https://www.daxpatterns.com/

시놀러지 등록

----------------------------------------------------------------------------------------------
제주도
----------------------------------------------------------------------------------------------
저희가족은 11세, 7세 아이 둘인 가정입니다. 아이들을 데리고 해외여행도 몇번 가봤지만 단연 제주도가 가장 즐거웠기에 그 경험담을 얘기해보려고 합니다. 물론 사람마다 느끼는바가 다르기 때문에 제주도가 더비싸다거나 같은 돈이면 동남아 간다고 하시는 분들도 분명 있을겁니다. 제주도를 몇번을 가봤고 와이프도 10번가까이 가봤지만 제주도 여행이 가장 즐거웠다는 생각입니다. 이건 주관적인 느낌의 경험담이니 감안해서 봐주시면 감사하겠습니다.

예산
	여행을 갈때 그래도 가장 고민스러운건 역시나 예산입니다. 흔희들 많이 여행가는 지역 몇몇의 예산을 적어보면 아래 정도로 기억됩니다.
	여행지
		사이판 4박5일(PIC골드) : 날짜에 따라 250~300만원
		오키나와 자유여행 6일 : 400만원
		제주도 8일 : 300만원 (렌트40, 숙박100, 항공60, 그외 100)
		오사카 5일 자유여행 : 300만원
		동남아 패키지 4~5일 : 200만원
항공, 교통
	어린 아이들을 데리고 여행을 할때 비행거리가 굉장히 중요합니다. 특히 패키지의 경우 오후늦게 또는 밤비행기로 출발해 하루는 까먹고 도착하면서 애들은 비몽사몽입니다. 비행기로 4~5시간 가야하는 여행지는 가는날 오는날 가족이 모두 지칩니다. 그래서 가급적 조금더 비싸더라도 자유여행으로 갈때는 오전출발, 돌아올때는 오후출발로 오는걸 선호합니다. 특히 제주도는 비행기 출발하고 잠깐 딴생각하면 1시간만에 도착할 정도로 가깝기 때문에 오전비행기로 가면 하루를 온전히 잘 여행할수 있습니다.
	제주도의 경우 무조건 렌트를 하는게 좋다고 생각합니다. 여행기간중 오가는것도 그렇지만 뒤에 식사편에서 얘기하는 장보기 부분때문에도 더 그렇습니다. 렌트를 안하고 바다가 한곳에서만 놀면서 렌트비용으로 차라리 식사를 모두 사먹는 방법도 괜찮아 보입니다. 제주도 간김에 한번에 다 구경해야한다고 생각하지말고 여러번 나눠서 여행 간다고 생각하면 일정에 부담이 적습니다.   
숙소
	제주도 숙소는 내륙이나 가격은 별차이 없다고 생각합니다. 조금 저렴한 호텔들도 있고 펜션들도 많이 있습니다. 저는 에어비앤비를 추천하는데 에어비앤비로 피해를 본분들도 있을지 모르지만 저는 에어비앤비를 잘 이용했습니다. 내륙의 에어비앤비 펜션의 경우 너무 지저분한경우가 허다한데 제주도는 그런경우가 적다는 생각이 듭니다.
식사
	제주도에서 유명한 맛집들과 까페들을 다니면 당연히 돈이 엄청 깨집니다. 저희는 비용을 절약하기 위해 취사가 되는 숙소에서 아침점심은 해먹고 저녁은 사먹는 쪽으로 했습니다. 대부분 여행을 가면 아내들도 쉬길원하기 때문에 이부분은 아내의 결심히 상당히 필요한 부분이었지만 흔쾌히 수락해줘서 고마웠습니다. 꼭 아침점심을 해먹고 저녁을 사먹지는 않았습니다. 아침, 저녁을 간단히 먹고 점심을 거하게 먹기도 했습니다.

	제주도 여행이 해외여행보다 좋았다고 생각되는 이유중 하나가 바로 식사인데, 그 어떤 해외여행을 가도 아이들이 식사를 너무 부실하게 할수 밖에 없었습니다. 하지만 제주도에서는 당연히 한식이기때문에 아이들이 정말 밥을 잘먹었습니다. 제주도에 도착해서 바로 이마트에서 장을봐서 숙소로 이동했고, 물부터 아이들 간식, 캔커피, 쌀, 김치, 고기, 라면, 밑반찬, 빵 등을 구매했습니다. 이 비용도 적지는 않은데 그래도 여행지에서 식사와 간식을 사서먹는것보다는 훨씬절약됐다고 생각합니다. 한끼는 흑우를 파는곳에 가서 비싼 저녁을 먹기도 했습니다.

	제주도에서 식사를 사먹을때 유명한 관광지나 맛집에서 사먹으면 당연히 비쌉니다. 제주도를 몇번(와이프는 10번 가까이)가본 경험에 의하면 클리앙 제주도 여행 팁에서 본것처럼 학교나 관공서 주변 같은 현지인들만 주로 있는 그런동네에서 사먹으면 전혀 비싸지 않습니다. 그러니까 어디가서 밥을 먹겠다라고 미리 검색을 하기보다는 그냥 여행다니다 배가고프면 주변에 보이는 동네 식당같은곳에 들어가서 식사를 하는게 비용을 줄일수 있습니다. 유명 맛집보다 분위기는 허름하지만 맛은 별차이 없다고 생각합니다. 그리고 굳이 제주도 여행왔다고 제주도 특산물 요리점에서 식사 할필요 없습니다.
바다
	제주도의 바다는 너무나 좋습니다. 남태평양 바다에 비해 바다속에 산호와 열대어만 없을뿐 오히려 아이들 놀기에는 더 좋은 환경이 아닌가 생각됩니다. 저는 이 바다 때문에라도 사이판이나 오키나와보다 더 좋았습니다. 사이판과 오키나와의 경우 바다물이 그렇게 투명하지도 않았고 아이들이 놀기에는 수심이 얕은 해변이 그리 많지가 않았습니다.
	
	저희는 6월첫주에 갔다왔는데 6월 첫주에도 태양은 뜨거웠습니다. 하지만 바다물은 역시 차가웠는데 어른 가슴높이의 깊은 곳은 추웠으나 아래 설명을 보시면 아시겠지만 물이 빠져 수심이 얕아져 수심이 얕은 곳은 태양열에 데펴져 적당한 온도였습니다. 방학인 7~8월에 제주도 여행가면 더워 죽는다 하지만 막상 7~8월에 여행왔을때도 덥긴 해도 즐거웠습니다.

	8일중 4일정도를 하루종일 바다에서 놀고 저녁은 사먹거나 숙소에서 해먹었습니다. 바다가 숙소에서 차로 2~3분, 걸어서 10분정도 거리라 좋았고 해수욕장에 더욱 가까운 숙소를 잡으신다면 바다에서 놀다 숙소로 걸어서 왔다갔다해도 될정도입니다.

그외 제주도 관광
	제주도를 올때마다 관광은 겹치는 경우도 한두번 있지만 가급적 아이들에게 새로운곳을 경험하게 해주기 위해 다양한곳을 가는데 여러번 와도 안가본 재미있는곳이 많습니다. 돈내고 입장하는 관광지는 딱 1번은 가보는건 괜찮아보입니다. 하지만 사실 입장료도 비싸고 그돈이면 서울에서 다른곳을 구경하는게 나을수도 있습니다. 제주도는 자연(바다, 오름, 트래킹, 한라산)과 관련된 여행을 해야 비용도 아끼고 제대로 제주도를 여행하는것이라 생각합니다. 그리고 자연사 박물관 같은곳도 입장료가 저렴하고 아이들이 좋아해 추천합니다.

	아래 사진중에 있는 오름은 용눈이 오름인데 너무나 멋진 경치와 좋은 경험을 했는데 입장료도 없더군요. 아이들이 좋아할만한 곳이라면 입장료를 내고 들어가서 구경을 했지만 입장료가 없거나 저렴한 입장료로 자연을 즐길수 있는 곳도 정말 많다고 생각됩니다.

돌아오는 비행기
	저희는 토요일 저녁8시쯤 비행기로 서울로 돌아와 집에 도착해 아이들 씻기고 재우니 11시정도 되는 스켸쥴로 돌아왔습니다. 돌아오는 날도 아주 알차게 돌아다녔습니다. 그런데 공항이 좁고 붐벼서인지 돌아갈때는 활주로로 버스를 타고가서 비행기에 탔습니다. -.-;

제주도에 대한 총평
	우리나라에 제주도 같은 섬이 있다는건 정말 행운이라는 생각이 듭니다. 동서남해안도 다녀봤지만 물이 깨끗하면서 아이들이 놀기 좋은곳은 사실 그렇게 많지가 않습니다. 제주도는 마치 남태평양처럼 물이 얕고 깨끗해 아이들이 놀기가 너무 좋다고 생각합니다. 산호와 열대어는 없지만 오히려 그게 아이들이 놀기에는 더 장점이라 생각됩니다.

	몇일간의 제주도 여행에서 쓰는돈이 저렴하지는 않지만 위에서 언급한것 처럼 저희 가족은 제주도가 더 좋았습니다. 특히 아이들도 가장 즐거웠던 여행은 제주도여행을 꼽습니다. 여행중 아이들에게 중요한 음식도 평소 먹던 식사와 별다르지 않기 때문에 아이들이 힘들어 하지 않았습니다. 해외여행중 아이가 아프거나 하면 덜컥 걱정이되지만 제주도는 국내이니 전혀 걱정할 필요도 없구요.

	제주도를 여러번와서 유명하다는 관광지는 다 한번씩 가본것 같다고 생각합니다. 하지만 막상 와보면 안가본곳이 계속 나오고 다음에 꼭 가봐야겠다는 곳들이 있습니다. 특히 제주도는 자연과 함께하는 여행으로는 정말 좋다고 생각합니다. 아이들과 아내도 제주도를 또가자고 할정도로 좋았습니다. 맘같아서는 매년 6월에 한번씩 가고 싶은 정도 입니다.

	해외여행은 아이들이 중학생정도가 되야 다닐만하다는 생각이 듭니다. 오히려 아이들이 어느정도 컸을때 패키지로 빡세게 여행을 하면서 가이드가 알아서 설명해주는게 편할거 같고 아이가 어릴때는 이런 자연과 바다를 즐기는 여행이나 리조트에서 쉬는 여행을 추천드립니다.

----------------------------------------------------------------------------------------------
자동차 보험 확인하기
http://www.etoland.co.kr/bbs/board.php?bo_table=hit&wr_id=1905170
----------------------------------------------------------------------------------------------

목차 
1.자동차보험 특약 제대로 넣는 방법
2. 보험료 할인 받기
3. 기타 팁 (+보험료 절감 팁)
내용이 길지만, 자동차 보험의 기본부터 정말 중요한 내용이 있으니 꼭 한번은 읽어보세요. 
자동차보험 가입 가이드는 pdf 파일로도 올려두니 필요하신분은 따로 저장해두었다가 보셔도 좋습니다. 
먼저 자동차보험 가입의 기본은 차량 명의자 = 자동차보험 가입자(피보험자) 입니다. 
무조건 차량 명의자가 피보험자로 가입을 해야 하며, 계약자(보험료 내는 사람)는 달라도 상관 없습니다.
간혹 피보험자가 엉뚱한 사람으로 되어 있는 경우가 있는데, 이럴 경우 사고시 전혀 보장을 받지 못합니다. 
자동차 보험 특약 제대로 넣는 방법
1.자기신체사고 말고 자동차상해
이 특약은 자동차 사고로 발생한 나의 치료비를 보장하는 특약으로, 둘 중 하나를 선택해 가입하게 되는데요, 자기신체사고는 상해 등급에 따라 보험금이 정해져 있어, 내가 지불한 병원비보다 적은 보장을 받을수 있습니다. 
반면에 자동차상해는 상해 등급과 상관없이 병원비 전액과, 위자료, 휴업 손해비등을 보장 받을수 있기 때문에, 제대로 보장을 받으려면 자동차 상해 특약으로 가입하셔야 합니다. 
특약 내용은 사망/장해/부상을 보장하며, 자동차 사고시 후유장해를 입을 확률이 높으니 장해 특약을 최대한 높게 설정하는게 좋습니다. 

2. 무보험자동차에 의한 상해 특약 설정하기 
무보험자동차에 의한 상해란, 뺑소니나 책임보험만 가입한 차량, 자동차보험을 아예 가입하지 않은 차량을 말합니다. 
그런데 이런 무보험차량에 의해 사고가 났다면 어떻게 될까요?
뺑소니 사고나, 보험을 아예 가입하지 않은 차량과 사고시 국가에서 어느정도 보장은 해주지만 충분한 보장을 받기는 힘듭니다. 이런 사고로 하반신 마비가 된다거나, 사망을 한다면, 나의 인생과 가족의 인생은 나락으로 떨어지게 되겠죠. 
그래서 자동차보험에서 중요한 특약이 무보험자동차에 의한 상해 특약이고, 이 특약은 보통 가입금액을  2억으로 설정 하시는데, 2억보단 5억으로 늘려서 가입하시는게 좋습니다. 
2억과 5억의 보험료 차이는 몇 백원밖에 차이가 안납니다.  
그리고 이특약이 좋은점은 피보험자 본인과 함께 부모,배우자,자녀까지 보장이 되며, 운전을 하고 있지 않은 상태에서의 사고도 보장합니다. 
가족 구성원이 보행중 발생한 사고도 보장 받을수 있습니다. 
3. 대물 가입금액은 10억으로
요즘은 동네 도로에서도 외제차가 흔하게 보이는데요, 외제차와의 사고시 수리비와 렌트비로 수 억이 깨지는 경우가 있습니다. 어떤 차량이고, 수리기간이 얼마나 길어지냐에 따라 피해금액은 상상도 못한 금액대로 올라갈 수 있습니다. 
그렇기 때문에 외제차와의 사고를 대비하기 위해선 대물을 최대한 크게 설정하는게 중요합니다. 요즘은 그나마 높게 잡아서 가입하는 분들이 많아졌지만, 아직도 보험료가 무서워 1~2억으로 가입하시는 분들이 많습니다. 
하지만 대물 1억과 10억의 보험료 차이는 보통 1만원 정도 밖에 차이가 안나니, 꼭 10억으로 가져가세요.
4. 법률비용특약 꼭 가입 (=운전자보험)
법률비용 특약은 나의 중과실로 발생한 사고시 벌금,형사합의비,변호사 선임비를 보장해주는 특약입니다. 
이걸 왜 가입해? 하는 분들도 계시는데요, 민사 사고에 해당하는  일반적인 교통사고는 가입한 자동차 보험에서  보상을 받을수 있지만, 나의 중과실(중앙선침범,횡당보도 사고등)로 인해 상대방을 사망케 하거나 , 중상해를 입혔을 경우에는 형사 처벌 대상이며, 이는 자동차 보험에서 보장 받지 못합니다. 
그래서 생겨난 보험이 운전자보험이고, 운전자보험은 따로 보험사 상품으로 가입하는 것과 자동차보험에 추가로 넣는 법률특약이 있습니다. 
두 상품에 차이점이 있는데 이건 따로 알아보시고, 어느 하나라도 꼭 가입하시는걸 추천드립니다. 
5.견인거리확대
자동차보험 가입시 보통 긴급출동 서비스에 가입하면서 긴급견인서비스도 가입하게 되는데요, 기본으로 넣는 견인서비스는 견인거리가 10km 밖에 안됩니다. 
그리고 10km 초과시 1km 초과마다 추가 비용을 지불해야 하는데요, 장거리 운전을 많이 하시는 분들은 견인거리확대 특약을 넣는걸 추천합니다. 
이 특약을 넣게되면 4~5천원대의 금액으로 30km 에서 50km를 추가로 제공받을수 있습니다. 
▶보험료 할인
보험사마다 약간씩 다르지만 정해놓은 조건에 부합하면 보험료 할인을 받을수 있습니다. 
1.마일리지특약 최대 35% 
-적게 운전 할수록 보험료 할인
2.블랙박스 장착시 최대 5% 
3.자녀사랑할인 최대 13% 
-태아,만5세이하자녀 있을시
4.티맵안전운전 할인( ubi특약) 최대 10% 
-티맵 목적지 설정후 안전운전 점수 달성시 할인
5. 차선이탈/전방추돌 최대 5%
6.3년연속 무사고시 최대 20%할인
7. 다이렉트 가입시 평균 15%저렴
다이렉트로 여러 보험사 비교견적을 내보신 후에 가장 저렴한 보험사로 할인 적용 받을수 있는게 확인하시면 좋습니다. 
▶기타 팁
1. 가입 안하면 손해인 착한운전마일리지
사고를 내거나 교통법규를 위반하면 벌점을 받게 되죠. 
반대로 교통법규를 잘 지키고, 사고를 안내면 상점을 받을수도 있습니다. 
바로 경찰청에서 등록하는 “착한운전 마일리지”입니다. 
경찰청 교통민원 사이트


->경찰청교통민원24

에서 에서 무사고/무위반 준수 서약서를 등록하고 1년동안 서약 내용을지키면 상점으로 마일리지가 10점이 적립됩니다. 
누적된 마일리지로 벌점,정지 일수(10점=10일)가 감경 됩니다. 
총 마일리지는 50점까지 쌓을수 있고, 착한운전마일리지는 현재 차도 없고, 운전을 하고 있지 않아도 운전면허증만 있으면 신청할 수 있습니다. 
2. 자동차보험 가입 경력을 쌓으려면 경력인정자 등록은 필수
자동차보험은 보험에 가입한 경력이 길수록 보험료가 저렴해지는데요, 가입 경력이 전혀 없는 사회초년생 분들은 보험료가 비싸질 수 밖에 없습니다. 
그래서 미리 경력을 쌓아 놓는게 좋은데요, 경력을 쌓는 방법은 부모님이 가입하신 자동차보험을 가족한정으로 돌리고, 경력인정자에 본인을 등록하면 됩니다. 
그럼 몇년 뒤 차를 구매해 내 이름으로 보험에 가입하면 그동안의 경력이 인정되어 할인을 받을수 있습니다. 
3.차량이 2대 이상이면 동일증권이 유리
동일증권이란, 내가 갖고 있는 2대 이상의 차량을 한 보험사로, 보험 종료일을 맞춰 가입하는것을 말합니다. 
동일 증권으로 가입하면, 사고 발생시 할증율이 2대에 나뉘어져 할당되어 할증 가능성이 낮아지기 때문 입니다.
예로 a와 b차량이 각각 보험을 가입을 했고, a차량이 사고를 내서 할증 20%가 된다면, b차량도 동일하게 20% 할증을 받게 됩니다. 
하지만 동일증권으로 묶는다면 두 차량이  20%를 나눠갖기 때문에 a와 b가 각각 10%씩 할증이 되게 되죠. 2대 이상의 차량은 무조건 동일증권으로 묶는게 유리합니다. 
4. 가입 경력이 짧거나, 요율 등급이 낮아 보험료가 비싸다면 공동명의로
1번에서 경력을 쌓지 못했거나, 사고를 많이 내 요율 등급이 낮아져 보험료가 비싸게 나온다면, 차량을 공동명의로 돌리는 것도 방법입니다. 
첫줄에 자동차보험은 차량명의자=피보험자 여야 한다고 말씀드렸는데요, 공동명의는 두 사람이 한 차량에 대해 지분을 1:99 처럼 나뉘어 갖는것을 말합니다. 
이렇게 되면 두 사람 모두 해당 차량의 명의자가 되기 때문에 둘 중 아무나 가입을 할 수 있고, 가입 경력이 길거나, 요율 등급이 높은 사람이 피보험자로 가입하면 보험료를 절감할 수 있습니다. 
단점은, 한쪽이 사고를 내면 다른 한쪽도 보험 할증이 적용 되니 이부분 참고하세요.
5. 내 차를 다른 사람이 운전하게 된다면?
나만 운전할 수 있는 차를 가족이나 친구가 운전해야 하는 경우가 생긴다면, 가입한 보험사에 임시운전자 특약을 신청하면 됩니다. 
임시 운전자 특약은 누구나 운전할수 있게 변경하는 것으로, 운전기간은 1일 단위로 지정할수 있습니다. 보험료 역시 1일 단위로 계산되고, 여기서 중요한 점은 임시운전자 특약 가입일 입니다. 
임시운전자 특약은 가입 일의 24시부터 적용이 되기 때문에, 최소 하루전에는 가입을 해야 합니다. 
당일에 가입하면 당일은 보장이 안되니 반드시 참고하세요.
시기를 놓쳐 당일에 가입을 해야 한다면 더케이 원데이 보험을 알아보세요.
6. 환입제도를 잘 활용하자
환입제도란, 자동차 사고로 받았던 보험금을 다시 보험사에 납부하는 것을 말하는데요,  환입을 하게 되면 보험처리 했던 사고가 없던것으로 처리가 됩니다. 
굳이 이렇게 환입을 하는 이유는 보험료 인상을  막기 위함입니다. 
경미한 사고가 났는데  보험 처리를 하면, 실질적으로 보상 받은 금액은 얼마 안되지만,사고 이력으로 인해 다음 해에는 할인 혜택을 받을수 없고, 할증 적용까지 받게 됩니다. 
보험 처리로 인해 오히려 이득보다, 손해가 많기 때문에 이를 되돌리기 위해서 있는 제도가 환입제도 입니다. 
사고 처리를 했는데 큰 비용이 발생하지 않으신 분들은, 다음해에 보험 갱신시 할증된 보험료를 따져보고 환입 제도를 활용 하시는것을 추천합니다. 
이상으로 초보자를 위한 자동차보험 가입 가이드를 마칩니다.  

----------------------------------------------------------------------------------------------
새우튀김
----------------------------------------------------------------------------------------------
제 몸의 10% 정도는 새우튀김으로 이루어진 새우튀김 중독자입니다. 
고오급 새우튀김이 물론 맛있지만, 그만큼 비싸기 땀시... 저렴하고 쉽게 집에서 먹는 방법을 알려드립니다.

1) 새우는 노바시 새우를 사세요. 대충 1미당 130원~150원 정도 해요. 냉동이라 쟁여두셔도 죠습니다.
2) 먹을만큼 꺼내서 해동합니다.
3) 꼬리 떼지 마시고, 물기를 완전히 제거해주세요.
4) 튀김가루는 그냥 시판 튀김가루 사시면 됩니다.
5) 조금 많이 묽다 싶을 정도로 반죽을 만들어주세요. 점성이 안느껴질 정도가 좋습니다.
	* 계란 절대 금지
	* 맥주 넣으면 좀 더 바삭
	* 얼음 넣어서 차게 만들면 좀 더 바삭
6) 식용유를 끓입니다. 그냥 대충 물방울 튕겼을 때 톡톡하면 적정온도 달성입니다.
	*참기름 몇 방울 넣으셔도 죠습니다.
7) 비닐봉지에 튀김가루 투하
8) 물기를 제거한 새우의 꼬리를 잡고 7)에 넣어서 온 몸에 가루를 묻힙니다.
9) 8)을 5)에 담그세요. 반죽이 안묻은 것 같아도, 사실 다 묻었으니까 안심하시고 6)에 투하.
10) 공간이 없을 때까지 투하.
	(반죽을 뿌려서 튀김꽃을 피우는 방법도 있지만, 아주 약간의 노하우가 필요하니 포기하시는 것도 방법입니다.)
	* 바로 드시는 거라면, 두 번 튀기지 마시고 한 번만 튀기고 바로 드세요!
	* [간장 + 레몬즙 + 설탕] 조합으로 찍어드세요. 집에서는 요렇게만 만들어서 찍어드셔도 훨씬 맛나요. (정석은 아니지만 야매로 갠춘합니다)


----------------------------------------------------------------------------------------------
모두가 나에게 성공하지 못했다고 할 수는 있어도, 도전하지 않았다고는 할 수 없는 삶을 살고 싶습니다.
----------------------------------------------------------------------------------------------

상표등록 - 특허청
	kipris.or.kr
	특허청 검색
	상표 - 제조, 1류~34류
	서비스표 - 서비스, 35류~45류
상표침해는 동일분류일 때 보호 가능
도메인보호, 쇼핑몰 이름보호
판매상품의 직접제조, 주문제작 시 
	상표부착 - 라벨을 꼭 붙인다
	상표보호 - 침해시 배상받기
상표권 침해 4가지 기준
	광고선전 가능 - 내 쇼핑몰 광고는 나만
	출처표시
	품질보증
	자타식별
3년동안 사용안할 시 박탈당함
	문자상표 
		폰트와는 상관 없음
		디자인 하면 유리
	도형상표 
		쇼핑몰에겐 금물
	결합상표
		등록가능성이 높아짐
		제조가 아니면 필요 없음
	색채상표
	입체상표
		쇼핑몰엔 절대 금물
상표로 인정받기 어려운것
	흔한단어
	습관적 표현
	기술상표 - 설명하는 것
상품상담 
	변리사
	특허법인
출원신청 -> 보정 -> 등록

상세페이지
	상품상세 - 같은 분류상품 벤치마킹
		브랜드 - 브랜드에 대한 신뢰가 기본적으로 존재
		레저/자동차 - 브랜드와 해당 모델명에 대한 자세한 정보
		디지털/가전 - 설치/AS 등 온라인구매 불안 해소, 가격 경쟁력 
		식품/유아동 - 구매할 의하가 있는 고객, 신뢰성이 생명, 사용방법 및 후기 등이 중요
		리빙/건강 - 선물용으로 주문이 많이 되는 카테고리, 배송방법 등에 대한 정보
		의류 - 충동구매가 가장 일어나는 카테고리
		잡화/뷰티 - 피팅/시술 등이 필요, 사진퀄리티가 중요함

	1. 사진이 너무 안 예뻐요
	2. 내가봐도 디자인이 별로에요
	3. 판매가 많이 안되어서 노출이 잘 안됩니다
	4. 우리는 상품의 개수가 적습니다
	5. 사람들이 우리 상품 좋은 걸 잘 몰라줘요
	6. 우린, 우리만의 아이덴티티가 있는데
	7. 가격 경쟁하기가 너무 힘들어요
------------------------------------------------------------------------
	쇼핑몰 그리 쉽지 않다
		많은 책, 언론 ;
		진실게임,쇼핑몰대박, 1%
		1주일에 1억벌기
		지마켓에서10억벌기
	실상 - 전혀 그렇지 않다, 이익 매우 박함 
		13% 이익 - 통계
		택배비위해덤핑도발생, 빽마진
	부부, 커플 → 정말 열심히 일만 → 성공
	4대 보험료 고려 
		기존 : 요율조정
		신규 : 10만원○l상부담
	판매가격의산정
		소비자가의 구성
			상품매입원가 50%
			수수료 10%
			판족비등제반경비 20%
			부가가치서l 10%
			ol 익 10%
			현실;1.4배~1.6배, 1.8~2.0배
	무조건 50% up은 바람직 X 가격비교사이트
	수수료
		경매몰;8-12%,위즈위드,필웨이;17~27%
		대형몰;15~35%,홈쇼핑;35~60%
	사업자등록은 꼭 하라
		전국 세무서 가능, 온라인신청은 국세청 흡텍스(인증서)
		사업장을 어디로 할 것인가 결정
		사업개시일로부터 20일내 신청(주민번호로 수쥐)
		사업개시전도 가능,
		제줄서류: 
			사업자등록신청서,
			임대차계약서-원본, 도면
			신분증
			동업계약서
		- 인허가 증빙서류 필요
			(예,건강기능식품판매록구청위생과)
통신판매업 신고
	관련 법령:전자상거 래등에서의소비자보호에관한법률 12조
	신고처 : 서울시, 광역시는 구청그외는시청또는구청(지역경제과)
	제출서류 : 통신판매업신고서, 사업자등록증 사본, 신분증
	비용 : 면허세 45,OOO원, 1년 1회(매년 2월에 납부)
	신고의무제외 - 간이과세자 - 자지단체마다다름
		예)통신판매업신고는 하되 면허세는 안내는 경우,통신판매신고자체룰안함
		벌칙: 미신고 허위신고시 3,000만원이하 벌금
	통판신고는 꼭 한다
	통신판매업 신고서

쇼핑몰과 세금의 종류
	부가가체세
	종합소득세 十 주민세 10%
	원천세:갑근세, 사업소득세
	면허세:통신판매업 신고,	부가통신사업신고(년1회,사업장변경시)

세무 기본용어
	자산 = 재산
		금전적가지가있는물건이나권리룰총칭
		유동자산과고정자산
	부채 = 빚
	자본 = 회사를 설립하기 위하여 초기에 들어간 돈
			자산-부채=자본으로 계산
	수익 = 벌은 돈 = 매줄액 = 공급대가 =수입금액
	비용 = 돈을 벌기 위해 쓴 돈 = 경비
		ex)매줄원가(=상품매입가액),
		판매관리비(=광고비,택배비,인건비등)
	이익 = 수익 - 비용
	소득금액 = 이익 + 세무조정사항


정말 내기 싫은 부가가치세
	간접세(사업주가 부담X, 소비자가 부담○)
	일반과세자, 간이과세자(도매,제조X)로 구분, 법인 
	매출액에 대하여 10%(1.5%) 세율적용
	모든 재화 (면세제외) 와 용역의 공급에 과세
	영세율 적용(수출,외화획득 등) : 해외배송
	고객에게 판매하는 단가는 부가가치세가 포함된 금액
		(따라서 판매가 산정시 반드시 고려해야 함,10%는 세금)
	내야 할 부가가가지세 계산 방법
	언제까지 신고 하고 언제 납부 ?
	일반과세자 전환시기 그리고 신고해야 하는가? 
	세무소에서 일반과세자 통보
부가가지세 신고하는 방법
	- 기본적으로 6개월을 1과세기간으로 함
	- 개업 후 첫 예정 신고는 의무
		(신규 간이과세자는 신고의무 없음)
	- 부가세신고기간의 구분
소득세 란
	소득이 있는 곳에 세금 있다.
		if) 이익 X → 세금 X
		번 돈 - 쓴 돈(사업유관경비만 인정) =이익X세율=소득세
소득발생 년도의 익년도 5월에 신고
	11월에 전년 납부세액의 1/2 납부
	종합소득세율
		1,200만원 이하 ; 6%
		1,200만원~4,600만원 ; 15%
		4,600만원~8,800만원 ; 24%
		8,800~3억원 ; 35%
		3억원 초과 : 38%
소득금액계산
	총수입금액필요경너, 빼, 기 장사업 자소득금액
	무기장사업자의 소득금액 -;T혀F짜
	고) 수 입 금 액 *(1 - 단순 경 비 을) 볘吼굳%빼
	⊇) 수 입 금 액 *(1횹 기 준 경 비 을) - 주 요 경 비 패빠빠 보트k 도
	종합과세주의 재택(퇴직,양도소득은 제외)
	개인별과세 빼
	단순경비율(S6%), 기준경비율(M%) ⊇.4배 한도
	(외의88.4%, 내의89.7%,신발91.6%, 악세사리87.9%)
	퇴죵경비율대상 :신규(''년 귀속분부터 3억 이상자 저I
	직전매츨액⑥,OOO만원미만
	뾰쨌
三
~
=
■ ■ ■
=
=
0 ■ ■
장부의 비지 기장
- 모든 사업자는 장부비치기장
二 복식 또는 간편장부
- 복식장부?
- 간편장부?
거래 발생한 날짜 순서로 기록
- 짧겊될벴훈좋쥡F왜수입(매줄)/ 비용(원가관련매입매입포
(w 교 宋번
간 편 장 부
o 혜택 : 2O%(복식장부) 세액공제
- 가산세
산줄서l액의 2O%,수입금액의 o.O7%
예외 : 직전4,SOO만원 미달자, 신규사업자
- 대상자
신규사업자
직전년도 수입금액 3억원 미만 사업자
원 전 징 수
돈 줄 때 세금을 미리 떠l고 그 나머지만 지급 하는 것
: 이자비당큠여,퇴직,g챠혈,봉사료 원천징수 대상
원천징수 방법
=
■■■
-
이서l액표에 오
급액의 3.3%
口~IrT宣T훠~E
- 세액은 익월 10일 납부, 반기별 납부 - 20인 이하
- 알바 ; 1일 10만원 비과세, 3개월 이상 계속 근무시 X
주민등본수추l,줄근부작성날인,초사시실제근무확인
07년부터 인적사항 기재의무 및 분기별 지급조서제줄
가 산 세
o 납부불성실 가산세 : 1일 3/10,OOO 가산
. 신고불성실 가산세 : 40%, 20%
o 무기장 가산서l : ⊇O%
o 고지서 발부 후는 가산금(3%)및 중가산금(매1월
경과시마다 12%-60월 초과 못함) 부과
폐업신고시 주의사항
사업부진, 양도 등 계속 사업 불가능한 경우
→ 언제든지 폐업 가능
→ 펴l멉일이 속하는 달의 익월 25일까지
폐업신고서우사업자등록증원본.卜부가세신고서
# 주의사항 ; 일반과세자 펴l업시 잔존재화에 대한 부가세납부 문제,
소득세신고시주의
→ 펴l업 시 상품 또는 2년 내 구입한 고정자산 있는 경우
●
Ex) 09년 8월 의류쇼핑몰창업, 컴퓨터 3대 3백만원 구입
사업부진해서10년10월에펴l업현재의류재고는5천만원
= 5,OOO,OOO원
150,OOO원
계 5,150,OOO원 납부
50,OOO,000원 X 10%
3,OOO,000원XIO%X(1-0.25X2) =
예외) 매입세액불공제 대상인 경우 제외
절 세 가 이 드
업무무관 비용은 경비 저리 불가
1만원 이상 접대비는 신용카드 사용
3만원 초과 거래는 세금계산서, 현금영수증
또는신용카드사용 켜쳐
=
■ ■ ■
=
또는 비사업자
쪄
- 간이과세자로서 신신용용카카드 미가맹점
에게 돈 줄 때는 반드시
- 매줄누락이 없도록 하는 것과 증빙구비가 절세의
초l선책

중국의 주요시장
	이우 소상품 시장 - 소상품, 잡화
	린이 시장-의류,잡다상품
	심천 시장- 전자제품의 모든것
	광저우 시장 -  의류, 가방, 시계
	짠시루 시장 - 소매에 가깝다
	이더루 시장 - 완구
물품구입-중국돈 계산법
	실시간 휘율
	실제 적용 환율
		살때 : 1S9
		팔때 : 16S
		매매기준율: 177
	환율 계산 법

	무역
		관세 
		부가세 : 10% 
		창고료-창고사용료
		운임 : 중국에서 한국으로 운송에 드는 비용
		관세사비 : 관세에 관한 서류진행 비용 
		D/O : 중국항과 한국항에서의 선적비용 
		창고료 : 물품의 보관 창고 비용
	물품구입시
		사진촬영
		명함
		카메라
		전자계산기
		보트
	정형거래 조건.	
		EXW( Ex Work, 공장 인도 조건)
		FCA( Free Carrier, 운송인 인도 조건)
		FAS ( Free AIongside Ship, 선즉 인도 조건)
		FOB ( Free on Board, 본선 인도 조건)
		CFR(Cost and Freight, 운임포함 인도 조건)
		CIF(Cost, Insurance and Freight, 운임, 보험료 포함 인도 조건)
		CPT(Carriage Paid to, 운송비 지급 인도 조건)
		CIP(Carriage and Insurance Paid to, 운송비, 보험료 지급 인도 조건)
		DAF(Delivered at Frontier, 국경 인도 조건)
		DES(Delivered Ex Ship, 착선 인도 죠건)
		DEQ(Delivered Ex Quay, 부두 인도 조건)
		DDU(Delivered Duty Unpaid, 관세 미지급 인도 조건)
		DDP(Delivered Duty Paid, 관세 지급 인도 조건)

	많이 사용하는 정형거래 조건	
	1. EXW (EX works : 지정장소 공장인도조건)
		즉, 생산공장에서는 생산만 할뿐 차량에 적재도 하지 않을 뿐 더러 수출통관 작업은
		무조건 바이어가 하는것을 말합니다
		무역의 행위는 바이어가 무역상이나 포워 딩사를 직접 선임하여 대행을 하여야 합니다.
		소무역상에게 가장 많이 이용되는 방법입니다.
	2. FOB (Free On Board : 지정선적항 본선인도조건)
		생산공장이 지정한 선적항까지 인도한다는 것입니다.
		즉, 단가에 개개의 물건을 생산공장이 지정하는 (아니면 바이어와 협의된 부두) 선적항구 까지(정확히 표현하면 선박의 난간) 가져다 주는 것
	3. CIF (Cost, Insurance & Freight : 지정목적항 운임보험료 포함 인도조건)
		생산공장이 바이어의 나라에..바이어가 지정하는 (생산공장과 협의된) 도착항구까지
		가져 다 주는 것
		생산공장이 이우이고 상해를 출발하여 부산으로 간다고 하면 부산CIF입니다
	4. DDP
		생산공장이 바이어가 있는 사무실까지 가져다 주는 것
		한국 사무실까지 배송

	한국으로 운송방법
		개인 물류-개인한도 내($400○l내)
		LCL (L.ess than container load) - 나누어사용
		FCL (Full container load) - 전부사용
		배편 - 저비용/5 ~ 10일 (대량/시간적여유)
		항공- 고비용/빠른배송(1~2일)
	가장많이 쓰는 운송방법
		LCL -  비사업자 또는 사업자통관(소량불량위주)
		비사업자 통관방식
			물품값 +1CBM당얼마 (중국내륙운송비+운임+관세+부가세+관세사비)十 한국물류비
			부가세 환급을 못함(매입자료 없음)
		사업자 통관방식
			물품값 + 중국내륙운송비 +해상물류비 +관세十부가세 + 관세사비 + 내륙물류비
			부가세 환급가능(매입자료 있음)
	통관시 필요서류 및 주의점 
			상업송장 - 인보이스
			패킹 리스트 (Packing List-포장명세서)
			원산지 표시 주의 - 불변 잉크로 도장을 찍거나 제품에	원산지표지(MAININCHINA)가되어 야 함
	중국 무역시 유의사항
		상대방과 정확히 의사소통이 되는가?
			다른 언어를 사용하는 사람과 거래를 함에 있어서
			물품의 질은 어떤지
			계약서의 작성은 어떻게 해야 할지
			대금의 지불방법은 어떻게 할지
			불량 시 어떻게 저리할지
			한국으로의 운송은 어떤 방식으로 하며 비용은 누가 낼지 등등
			이런 모든 것 을 서로간의 정확한 의사소통이 사전에 이루어질 있는지확인하셔야합니다.
		계약서 작성과 상대방의 정확한 신원관계 확보
			물품을 수입하면서 참 많은 분들을 보았습니다.
			잘 저리되어 이상 없이 물품을 받으시는 분들도 있는 반면
			두 개의 컨테이너를 시켰는데 한 컨테이너만 와서 아직도 소송 중 이신분(국제소송 또한 쉬운 게 아니고 시간과 경비가 드는 고역스러운 일입니다.)
			샘플 제품과 다른 제품이 들어오거나(들어올 때보다 다시 내 보내실 때가 더 힘이 듭니다.)
			그저 통장번호만 가지고 한국처럼 의심 없이 송금했더니 사라져버리는 거래처(신분증 통장?? 이런 것 쉽게 만듭니다)
			통역이 한두 번 거래해서 신뢰관계가 쌓여 큰 금액을 송금 했더니 전화기 꺼지고 사라져 버리는통역 등(위와 동일합니다.)
			금전적 정신적으로 피해를 많이 보는 분들이 주변에 많이 있습니다.
			적어도 거래를 함에 있어서 사업자 등록증과 판매자의 신원확보는 기본 중에 기본이 되어야 함에 있어서 이런 기본을 무시하여 피해룰 보시는 분들이 없길 바라겠습니다.
			쉽게 생각하시는 것 보단 돈이 오가시는 것이므로 천천히 확인하시면서 진행하시길 제발 부탁 드려 요
			같은 한국인으로서 당하시는 분들이 너무 많아 적은 글 입니다.
			물론 중국에도 좋은 분 들이 많이 있지만 무역을 하실 때는 운에 맡기기만 하시면 안됩니다.
	중국인과 사업거래시
			1. 관계(인맥)없이 사업을 할 수 없다. 아니다
			2. 인간관계유지상 선물은 필수적이다. 아니다 
			3. 증국인의 자기 과시욕을 경계하라. 아니다
			4. 빨리는 결국 손해를 본다 무조건 천천히 배워라. 그렇다
			5. 증국인은 제면을 매우 중시한다. 아니다
			6. 중국식 사고방식을 존중하라.
			7. 마음속의 얘기를 삼가 하라
			8. 술자리라고 함부로 약속이나 결정을 하지 마라.
			9 믿을만한 중국인을 구하는데 인색하지 마라.
			10.모든 상거래는 반드시 현장확인을 그리고 꼭 명함과 연락처를 교환하라

			1. 안녕하세요? 중앙도서관을 이용해 주셔서 감사드리며, 귀하의 문의에 답변드리겠습니다.
			2. 도서검색 관련 해당 기능은 도서관 홈페이지 자료검색 시 '간략검색'이 아닌 '상세검색'을 이용하시면 세부 내용별 검색이 가능합니다.
			
			○ 상세검색 이용방법
			1. 자료검색 > 소장자료 > 상세검색 메뉴 0
			2. 자료검색 > 간략검색의 '검색' 버튼 옆 '상세검색' 버튼 클릭
			
			○ 상세검색 가능 항목
			서명, 저자, 발행자, 키워드, ISBN표준부호, 발행년도, 도서관, 자료실, 정렬조건 등
			
			자료검색 시 아동자료가 함께 검색되는 경우, 상세자료에서 자료실 항목을 '[중앙]종합자료실'로 지정하고 검색하시면 아동자료실의 도서가 노출되지 않습니다.
			가람도서관 CD 및 DVD의 경우, 간략 자료검색 후 하단에 바로 나타나는 자료별 구분 중 '비도서' 항목을 클릭하시면 청구기호 'CD' 또는 'DVD' 항목의 시청각자료가 구분되니 참고해주시기 바랍니다.
			
			3. 더 문의하실 사항이 있는 경우 홈페이지 담당자(031-940-5643)으로 연락주시면 친절히 답변드리겠습니다.

----------------------------------------------------------------------------------------------

네이버카페 필터링 확장 프로그램
개발자의 글쓰기
이공계X의 글쓰기
도장 파일로 변환
영유아 건강검진 결과표 - 저장 및 프린트