https://www.daxpatterns.com/

시놀러지 등록

----------------------------------------------------------------------------------------------
제주도
----------------------------------------------------------------------------------------------
저희가족은 11세, 7세 아이 둘인 가정입니다. 아이들을 데리고 해외여행도 몇번 가봤지만 단연 제주도가 가장 즐거웠기에 그 경험담을 얘기해보려고 합니다. 물론 사람마다 느끼는바가 다르기 때문에 제주도가 더비싸다거나 같은 돈이면 동남아 간다고 하시는 분들도 분명 있을겁니다. 제주도를 몇번을 가봤고 와이프도 10번가까이 가봤지만 제주도 여행이 가장 즐거웠다는 생각입니다. 이건 주관적인 느낌의 경험담이니 감안해서 봐주시면 감사하겠습니다.

예산
	여행을 갈때 그래도 가장 고민스러운건 역시나 예산입니다. 흔희들 많이 여행가는 지역 몇몇의 예산을 적어보면 아래 정도로 기억됩니다.
	여행지
		사이판 4박5일(PIC골드) : 날짜에 따라 250~300만원
		오키나와 자유여행 6일 : 400만원
		제주도 8일 : 300만원 (렌트40, 숙박100, 항공60, 그외 100)
		오사카 5일 자유여행 : 300만원
		동남아 패키지 4~5일 : 200만원
항공, 교통
	어린 아이들을 데리고 여행을 할때 비행거리가 굉장히 중요합니다. 특히 패키지의 경우 오후늦게 또는 밤비행기로 출발해 하루는 까먹고 도착하면서 애들은 비몽사몽입니다. 비행기로 4~5시간 가야하는 여행지는 가는날 오는날 가족이 모두 지칩니다. 그래서 가급적 조금더 비싸더라도 자유여행으로 갈때는 오전출발, 돌아올때는 오후출발로 오는걸 선호합니다. 특히 제주도는 비행기 출발하고 잠깐 딴생각하면 1시간만에 도착할 정도로 가깝기 때문에 오전비행기로 가면 하루를 온전히 잘 여행할수 있습니다.
	제주도의 경우 무조건 렌트를 하는게 좋다고 생각합니다. 여행기간중 오가는것도 그렇지만 뒤에 식사편에서 얘기하는 장보기 부분때문에도 더 그렇습니다. 렌트를 안하고 바다가 한곳에서만 놀면서 렌트비용으로 차라리 식사를 모두 사먹는 방법도 괜찮아 보입니다. 제주도 간김에 한번에 다 구경해야한다고 생각하지말고 여러번 나눠서 여행 간다고 생각하면 일정에 부담이 적습니다.   
숙소
	제주도 숙소는 내륙이나 가격은 별차이 없다고 생각합니다. 조금 저렴한 호텔들도 있고 펜션들도 많이 있습니다. 저는 에어비앤비를 추천하는데 에어비앤비로 피해를 본분들도 있을지 모르지만 저는 에어비앤비를 잘 이용했습니다. 내륙의 에어비앤비 펜션의 경우 너무 지저분한경우가 허다한데 제주도는 그런경우가 적다는 생각이 듭니다.
식사
	제주도에서 유명한 맛집들과 까페들을 다니면 당연히 돈이 엄청 깨집니다. 저희는 비용을 절약하기 위해 취사가 되는 숙소에서 아침점심은 해먹고 저녁은 사먹는 쪽으로 했습니다. 대부분 여행을 가면 아내들도 쉬길원하기 때문에 이부분은 아내의 결심히 상당히 필요한 부분이었지만 흔쾌히 수락해줘서 고마웠습니다. 꼭 아침점심을 해먹고 저녁을 사먹지는 않았습니다. 아침, 저녁을 간단히 먹고 점심을 거하게 먹기도 했습니다.

	제주도 여행이 해외여행보다 좋았다고 생각되는 이유중 하나가 바로 식사인데, 그 어떤 해외여행을 가도 아이들이 식사를 너무 부실하게 할수 밖에 없었습니다. 하지만 제주도에서는 당연히 한식이기때문에 아이들이 정말 밥을 잘먹었습니다. 제주도에 도착해서 바로 이마트에서 장을봐서 숙소로 이동했고, 물부터 아이들 간식, 캔커피, 쌀, 김치, 고기, 라면, 밑반찬, 빵 등을 구매했습니다. 이 비용도 적지는 않은데 그래도 여행지에서 식사와 간식을 사서먹는것보다는 훨씬절약됐다고 생각합니다. 한끼는 흑우를 파는곳에 가서 비싼 저녁을 먹기도 했습니다.

	제주도에서 식사를 사먹을때 유명한 관광지나 맛집에서 사먹으면 당연히 비쌉니다. 제주도를 몇번(와이프는 10번 가까이)가본 경험에 의하면 클리앙 제주도 여행 팁에서 본것처럼 학교나 관공서 주변 같은 현지인들만 주로 있는 그런동네에서 사먹으면 전혀 비싸지 않습니다. 그러니까 어디가서 밥을 먹겠다라고 미리 검색을 하기보다는 그냥 여행다니다 배가고프면 주변에 보이는 동네 식당같은곳에 들어가서 식사를 하는게 비용을 줄일수 있습니다. 유명 맛집보다 분위기는 허름하지만 맛은 별차이 없다고 생각합니다. 그리고 굳이 제주도 여행왔다고 제주도 특산물 요리점에서 식사 할필요 없습니다.
바다
	제주도의 바다는 너무나 좋습니다. 남태평양 바다에 비해 바다속에 산호와 열대어만 없을뿐 오히려 아이들 놀기에는 더 좋은 환경이 아닌가 생각됩니다. 저는 이 바다 때문에라도 사이판이나 오키나와보다 더 좋았습니다. 사이판과 오키나와의 경우 바다물이 그렇게 투명하지도 않았고 아이들이 놀기에는 수심이 얕은 해변이 그리 많지가 않았습니다.
	
	저희는 6월첫주에 갔다왔는데 6월 첫주에도 태양은 뜨거웠습니다. 하지만 바다물은 역시 차가웠는데 어른 가슴높이의 깊은 곳은 추웠으나 아래 설명을 보시면 아시겠지만 물이 빠져 수심이 얕아져 수심이 얕은 곳은 태양열에 데펴져 적당한 온도였습니다. 방학인 7~8월에 제주도 여행가면 더워 죽는다 하지만 막상 7~8월에 여행왔을때도 덥긴 해도 즐거웠습니다.

	8일중 4일정도를 하루종일 바다에서 놀고 저녁은 사먹거나 숙소에서 해먹었습니다. 바다가 숙소에서 차로 2~3분, 걸어서 10분정도 거리라 좋았고 해수욕장에 더욱 가까운 숙소를 잡으신다면 바다에서 놀다 숙소로 걸어서 왔다갔다해도 될정도입니다.

그외 제주도 관광
	제주도를 올때마다 관광은 겹치는 경우도 한두번 있지만 가급적 아이들에게 새로운곳을 경험하게 해주기 위해 다양한곳을 가는데 여러번 와도 안가본 재미있는곳이 많습니다. 돈내고 입장하는 관광지는 딱 1번은 가보는건 괜찮아보입니다. 하지만 사실 입장료도 비싸고 그돈이면 서울에서 다른곳을 구경하는게 나을수도 있습니다. 제주도는 자연(바다, 오름, 트래킹, 한라산)과 관련된 여행을 해야 비용도 아끼고 제대로 제주도를 여행하는것이라 생각합니다. 그리고 자연사 박물관 같은곳도 입장료가 저렴하고 아이들이 좋아해 추천합니다.

	아래 사진중에 있는 오름은 용눈이 오름인데 너무나 멋진 경치와 좋은 경험을 했는데 입장료도 없더군요. 아이들이 좋아할만한 곳이라면 입장료를 내고 들어가서 구경을 했지만 입장료가 없거나 저렴한 입장료로 자연을 즐길수 있는 곳도 정말 많다고 생각됩니다.

돌아오는 비행기
	저희는 토요일 저녁8시쯤 비행기로 서울로 돌아와 집에 도착해 아이들 씻기고 재우니 11시정도 되는 스켸쥴로 돌아왔습니다. 돌아오는 날도 아주 알차게 돌아다녔습니다. 그런데 공항이 좁고 붐벼서인지 돌아갈때는 활주로로 버스를 타고가서 비행기에 탔습니다. -.-;

제주도에 대한 총평
	우리나라에 제주도 같은 섬이 있다는건 정말 행운이라는 생각이 듭니다. 동서남해안도 다녀봤지만 물이 깨끗하면서 아이들이 놀기 좋은곳은 사실 그렇게 많지가 않습니다. 제주도는 마치 남태평양처럼 물이 얕고 깨끗해 아이들이 놀기가 너무 좋다고 생각합니다. 산호와 열대어는 없지만 오히려 그게 아이들이 놀기에는 더 장점이라 생각됩니다.

	몇일간의 제주도 여행에서 쓰는돈이 저렴하지는 않지만 위에서 언급한것 처럼 저희 가족은 제주도가 더 좋았습니다. 특히 아이들도 가장 즐거웠던 여행은 제주도여행을 꼽습니다. 여행중 아이들에게 중요한 음식도 평소 먹던 식사와 별다르지 않기 때문에 아이들이 힘들어 하지 않았습니다. 해외여행중 아이가 아프거나 하면 덜컥 걱정이되지만 제주도는 국내이니 전혀 걱정할 필요도 없구요.

	제주도를 여러번와서 유명하다는 관광지는 다 한번씩 가본것 같다고 생각합니다. 하지만 막상 와보면 안가본곳이 계속 나오고 다음에 꼭 가봐야겠다는 곳들이 있습니다. 특히 제주도는 자연과 함께하는 여행으로는 정말 좋다고 생각합니다. 아이들과 아내도 제주도를 또가자고 할정도로 좋았습니다. 맘같아서는 매년 6월에 한번씩 가고 싶은 정도 입니다.

	해외여행은 아이들이 중학생정도가 되야 다닐만하다는 생각이 듭니다. 오히려 아이들이 어느정도 컸을때 패키지로 빡세게 여행을 하면서 가이드가 알아서 설명해주는게 편할거 같고 아이가 어릴때는 이런 자연과 바다를 즐기는 여행이나 리조트에서 쉬는 여행을 추천드립니다.

----------------------------------------------------------------------------------------------
자동차 보험 확인하기
http://www.etoland.co.kr/bbs/board.php?bo_table=hit&wr_id=1905170
----------------------------------------------------------------------------------------------

목차 
1.자동차보험 특약 제대로 넣는 방법
2. 보험료 할인 받기
3. 기타 팁 (+보험료 절감 팁)
내용이 길지만, 자동차 보험의 기본부터 정말 중요한 내용이 있으니 꼭 한번은 읽어보세요. 
자동차보험 가입 가이드는 pdf 파일로도 올려두니 필요하신분은 따로 저장해두었다가 보셔도 좋습니다. 
먼저 자동차보험 가입의 기본은 차량 명의자 = 자동차보험 가입자(피보험자) 입니다. 
무조건 차량 명의자가 피보험자로 가입을 해야 하며, 계약자(보험료 내는 사람)는 달라도 상관 없습니다.
간혹 피보험자가 엉뚱한 사람으로 되어 있는 경우가 있는데, 이럴 경우 사고시 전혀 보장을 받지 못합니다. 
▶자동차 보험 특약 제대로 넣는 방법
1.자기신체사고 말고 자동차상해
이 특약은 자동차 사고로 발생한 나의 치료비를 보장하는 특약으로, 둘 중 하나를 선택해 가입하게 되는데요, 자기신체사고는 상해 등급에 따라 보험금이 정해져 있어, 내가 지불한 병원비보다 적은 보장을 받을수 있습니다. 
반면에 자동차상해는 상해 등급과 상관없이 병원비 전액과, 위자료, 휴업 손해비등을 보장 받을수 있기 때문에, 제대로 보장을 받으려면 자동차 상해 특약으로 가입하셔야 합니다. 
특약 내용은 사망/장해/부상을 보장하며, 자동차 사고시 후유장해를 입을 확률이 높으니 장해 특약을 최대한 높게 설정하는게 좋습니다. 

2. 무보험자동차에 의한 상해 특약 설정하기 
무보험자동차에 의한 상해란, 뺑소니나 책임보험만 가입한 차량, 자동차보험을 아예 가입하지 않은 차량을 말합니다. 
그런데 이런 무보험차량에 의해 사고가 났다면 어떻게 될까요?
뺑소니 사고나, 보험을 아예 가입하지 않은 차량과 사고시 국가에서 어느정도 보장은 해주지만 충분한 보장을 받기는 힘듭니다. 이런 사고로 하반신 마비가 된다거나, 사망을 한다면, 나의 인생과 가족의 인생은 나락으로 떨어지게 되겠죠. 
그래서 자동차보험에서 중요한 특약이 무보험자동차에 의한 상해 특약이고, 이 특약은 보통 가입금액을  2억으로 설정 하시는데, 2억보단 5억으로 늘려서 가입하시는게 좋습니다. 
2억과 5억의 보험료 차이는 몇 백원밖에 차이가 안납니다.  
그리고 이특약이 좋은점은 피보험자 본인과 함께 부모,배우자,자녀까지 보장이 되며, 운전을 하고 있지 않은 상태에서의 사고도 보장합니다. 
가족 구성원이 보행중 발생한 사고도 보장 받을수 있습니다. 
3. 대물 가입금액은 10억으로
요즘은 동네 도로에서도 외제차가 흔하게 보이는데요, 외제차와의 사고시 수리비와 렌트비로 수 억이 깨지는 경우가 있습니다. 어떤 차량이고, 수리기간이 얼마나 길어지냐에 따라 피해금액은 상상도 못한 금액대로 올라갈 수 있습니다. 
그렇기 때문에 외제차와의 사고를 대비하기 위해선 대물을 최대한 크게 설정하는게 중요합니다. 요즘은 그나마 높게 잡아서 가입하는 분들이 많아졌지만, 아직도 보험료가 무서워 1~2억으로 가입하시는 분들이 많습니다. 
하지만 대물 1억과 10억의 보험료 차이는 보통 1만원 정도 밖에 차이가 안나니, 꼭 10억으로 가져가세요.
4. 법률비용특약 꼭 가입 (=운전자보험)
법률비용 특약은 나의 중과실로 발생한 사고시 벌금,형사합의비,변호사 선임비를 보장해주는 특약입니다. 
이걸 왜 가입해? 하는 분들도 계시는데요, 민사 사고에 해당하는  일반적인 교통사고는 가입한 자동차 보험에서  보상을 받을수 있지만, 나의 중과실(중앙선침범,횡당보도 사고등)로 인해 상대방을 사망케 하거나 , 중상해를 입혔을 경우에는 형사 처벌 대상이며, 이는 자동차 보험에서 보장 받지 못합니다. 
그래서 생겨난 보험이 운전자보험이고, 운전자보험은 따로 보험사 상품으로 가입하는 것과 자동차보험에 추가로 넣는 법률특약이 있습니다. 
두 상품에 차이점이 있는데 이건 따로 알아보시고, 어느 하나라도 꼭 가입하시는걸 추천드립니다. 
5.견인거리확대
자동차보험 가입시 보통 긴급출동 서비스에 가입하면서 긴급견인서비스도 가입하게 되는데요, 기본으로 넣는 견인서비스는 견인거리가 10km 밖에 안됩니다. 
그리고 10km 초과시 1km 초과마다 추가 비용을 지불해야 하는데요, 장거리 운전을 많이 하시는 분들은 견인거리확대 특약을 넣는걸 추천합니다. 
이 특약을 넣게되면 4~5천원대의 금액으로 30km 에서 50km를 추가로 제공받을수 있습니다. 
▶보험료 할인
보험사마다 약간씩 다르지만 정해놓은 조건에 부합하면 보험료 할인을 받을수 있습니다. 
1.마일리지특약 최대 35% 
-적게 운전 할수록 보험료 할인
2.블랙박스 장착시 최대 5% 
3.자녀사랑할인 최대 13% 
-태아,만5세이하자녀 있을시
4.티맵안전운전 할인( ubi특약) 최대 10% 
-티맵 목적지 설정후 안전운전 점수 달성시 할인
5. 차선이탈/전방추돌 최대 5%
6.3년연속 무사고시 최대 20%할인
7. 다이렉트 가입시 평균 15%저렴
다이렉트로 여러 보험사 비교견적을 내보신 후에 가장 저렴한 보험사로 할인 적용 받을수 있는게 확인하시면 좋습니다. 
▶기타 팁
1. 가입 안하면 손해인 착한운전마일리지
사고를 내거나 교통법규를 위반하면 벌점을 받게 되죠. 
반대로 교통법규를 잘 지키고, 사고를 안내면 상점을 받을수도 있습니다. 
바로 경찰청에서 등록하는 “착한운전 마일리지”입니다. 
경찰청 교통민원 사이트


->경찰청교통민원24

에서 에서 무사고/무위반 준수 서약서를 등록하고 1년동안 서약 내용을지키면 상점으로 마일리지가 10점이 적립됩니다. 
누적된 마일리지로 벌점,정지 일수(10점=10일)가 감경 됩니다. 
총 마일리지는 50점까지 쌓을수 있고, 착한운전마일리지는 현재 차도 없고, 운전을 하고 있지 않아도 운전면허증만 있으면 신청할 수 있습니다. 
2. 자동차보험 가입 경력을 쌓으려면 경력인정자 등록은 필수
자동차보험은 보험에 가입한 경력이 길수록 보험료가 저렴해지는데요, 가입 경력이 전혀 없는 사회초년생 분들은 보험료가 비싸질 수 밖에 없습니다. 
그래서 미리 경력을 쌓아 놓는게 좋은데요, 경력을 쌓는 방법은 부모님이 가입하신 자동차보험을 가족한정으로 돌리고, 경력인정자에 본인을 등록하면 됩니다. 
그럼 몇년 뒤 차를 구매해 내 이름으로 보험에 가입하면 그동안의 경력이 인정되어 할인을 받을수 있습니다. 
3.차량이 2대 이상이면 동일증권이 유리
동일증권이란, 내가 갖고 있는 2대 이상의 차량을 한 보험사로, 보험 종료일을 맞춰 가입하는것을 말합니다. 
동일 증권으로 가입하면, 사고 발생시 할증율이 2대에 나뉘어져 할당되어 할증 가능성이 낮아지기 때문 입니다.
예로 a와 b차량이 각각 보험을 가입을 했고, a차량이 사고를 내서 할증 20%가 된다면, b차량도 동일하게 20% 할증을 받게 됩니다. 
하지만 동일증권으로 묶는다면 두 차량이  20%를 나눠갖기 때문에 a와 b가 각각 10%씩 할증이 되게 되죠. 2대 이상의 차량은 무조건 동일증권으로 묶는게 유리합니다. 
4. 가입 경력이 짧거나, 요율 등급이 낮아 보험료가 비싸다면 공동명의로
1번에서 경력을 쌓지 못했거나, 사고를 많이 내 요율 등급이 낮아져 보험료가 비싸게 나온다면, 차량을 공동명의로 돌리는 것도 방법입니다. 
첫줄에 자동차보험은 차량명의자=피보험자 여야 한다고 말씀드렸는데요, 공동명의는 두 사람이 한 차량에 대해 지분을 1:99 처럼 나뉘어 갖는것을 말합니다. 
이렇게 되면 두 사람 모두 해당 차량의 명의자가 되기 때문에 둘 중 아무나 가입을 할 수 있고, 가입 경력이 길거나, 요율 등급이 높은 사람이 피보험자로 가입하면 보험료를 절감할 수 있습니다. 
단점은, 한쪽이 사고를 내면 다른 한쪽도 보험 할증이 적용 되니 이부분 참고하세요.
5. 내 차를 다른 사람이 운전하게 된다면?
나만 운전할 수 있는 차를 가족이나 친구가 운전해야 하는 경우가 생긴다면, 가입한 보험사에 임시운전자 특약을 신청하면 됩니다. 
임시 운전자 특약은 누구나 운전할수 있게 변경하는 것으로, 운전기간은 1일 단위로 지정할수 있습니다. 보험료 역시 1일 단위로 계산되고, 여기서 중요한 점은 임시운전자 특약 가입일 입니다. 
임시운전자 특약은 가입 일의 24시부터 적용이 되기 때문에, 최소 하루전에는 가입을 해야 합니다. 
당일에 가입하면 당일은 보장이 안되니 반드시 참고하세요.
시기를 놓쳐 당일에 가입을 해야 한다면 더케이 원데이 보험을 알아보세요.
6. 환입제도를 잘 활용하자
환입제도란, 자동차 사고로 받았던 보험금을 다시 보험사에 납부하는 것을 말하는데요,  환입을 하게 되면 보험처리 했던 사고가 없던것으로 처리가 됩니다. 
굳이 이렇게 환입을 하는 이유는 보험료 인상을  막기 위함입니다. 
경미한 사고가 났는데  보험 처리를 하면, 실질적으로 보상 받은 금액은 얼마 안되지만,사고 이력으로 인해 다음 해에는 할인 혜택을 받을수 없고, 할증 적용까지 받게 됩니다. 
보험 처리로 인해 오히려 이득보다, 손해가 많기 때문에 이를 되돌리기 위해서 있는 제도가 환입제도 입니다. 
사고 처리를 했는데 큰 비용이 발생하지 않으신 분들은, 다음해에 보험 갱신시 할증된 보험료를 따져보고 환입 제도를 활용 하시는것을 추천합니다. 
이상으로 초보자를 위한 자동차보험 가입 가이드를 마칩니다.  

----------------------------------------------------------------------------------------------
새우튀김
----------------------------------------------------------------------------------------------
제 몸의 10% 정도는 새우튀김으로 이루어진 새우튀김 중독자입니다. 
고오급 새우튀김이 물론 맛있지만, 그만큼 비싸기 땀시... 저렴하고 쉽게 집에서 먹는 방법을 알려드립니다.

1) 새우는 노바시 새우를 사세요. 대충 1미당 130원~150원 정도 해요. 냉동이라 쟁여두셔도 죠습니다.
2) 먹을만큼 꺼내서 해동합니다.
3) 꼬리 떼지 마시고, 물기를 완전히 제거해주세요.
4) 튀김가루는 그냥 시판 튀김가루 사시면 됩니다.
5) 조금 많이 묽다 싶을 정도로 반죽을 만들어주세요. 점성이 안느껴질 정도가 좋습니다.
	* 계란 절대 금지
	* 맥주 넣으면 좀 더 바삭
	* 얼음 넣어서 차게 만들면 좀 더 바삭
6) 식용유를 끓입니다. 그냥 대충 물방울 튕겼을 때 톡톡하면 적정온도 달성입니다.
	*참기름 몇 방울 넣으셔도 죠습니다.
7) 비닐봉지에 튀김가루 투하
8) 물기를 제거한 새우의 꼬리를 잡고 7)에 넣어서 온 몸에 가루를 묻힙니다.
9) 8)을 5)에 담그세요. 반죽이 안묻은 것 같아도, 사실 다 묻었으니까 안심하시고 6)에 투하.
10) 공간이 없을 때까지 투하.
	(반죽을 뿌려서 튀김꽃을 피우는 방법도 있지만, 아주 약간의 노하우가 필요하니 포기하시는 것도 방법입니다.)
	* 바로 드시는 거라면, 두 번 튀기지 마시고 한 번만 튀기고 바로 드세요!
	* [간장 + 레몬즙 + 설탕] 조합으로 찍어드세요. 집에서는 요렇게만 만들어서 찍어드셔도 훨씬 맛나요. (정석은 아니지만 야매로 갠춘합니다)


----------------------------------------------------------------------------------------------
모두가 나에게 성공하지 못했다고 할 수는 있어도, 도전하지 않았다고는 할 수 없는 삶을 살고 싶습니다.
----------------------------------------------------------------------------------------------


콕스 엔데버 50g 써보니깐 키감이 굉장히 좋아서 놀랬습니다.
35g 는 안써봤지만 기대되네요. 구매해봅니다.

개인적인 10만원대 키보드 저소음 적축 또는 무접점 만족도 순위입니다.

바밀로(저소음 적축) >= 콕스 엔데버(무접점 50G) >>> 콕스 돈틀리스(저소음 적축) > 한성(무접점) >>>>> 더키(저소음 적축)


이 키보드 추천 합니다.
느낌은 도각도각 보글보글 로 설명이 되고. 기계식의 거친 느낌이 없고 바닥을 찍는 느낌도 훨씬 부더럽습니다.
50g은 약간 무거운 느낌은 있습니다.
대체적으로 우수 합니다.

단점이라면 기능키가(Fn 조합 기능과 LED관련) 조금 애매 한데, 기본기능만 사용하시는 분에게는 문제 없다고 봅니다.

저는 더 비싸게 주고 샀는데, 풀키 기준으로 9.9 가 기준가가 되는 느낌이네요

연봉 2억 글을 보고 댓글을 보다보니 그 수입이면 대출도 빠방 이런 댓글이 보여 적어봅니다.

대부분은 예전에 블로그에 적어두었던 글인데...



10억 집 구매를 기준으로 했습니다.



서울에 집이 10억짜리만 있냐고 하신다면, 연봉 2억인 부부가 서울에 어디 변두리 허름한 집을 목표로 들어가실거라고 생각하시는건 아니겠죠? 강남은 관두고 잠실까지만 가도 25평형이 16억을 돌파했습니다.



서울 외곽에 해당하는 강동구 고덕만 가도 신축 아파트 24평형이 11억을 돌파했습니다. 호가는 12억도 나오죠.

연봉 2억 부부의 눈높이에 맞는 집으로 10억은 높은 금액이 아니라고 생각합니다.



---



새로 사려는 집에 소요되는 부대 비용을 다 계산해봅니다.

계약금, 중도금, 잔금 이건 기본이고
사려는 집의 복비, 취등록세, 법무사비(등기료) : 10억 집이면 4천 넘어갑니다
이사비, 인테리어비 : 인테리어도 하면 몇천 금방 깨지죠

이 금액을 플러스 마이너스 해서 내가 자금 조달이 가능할 것 같으면 지르는게 맞죠.



즉, 10억 집을 사는데 들어가는 돈은 10억이 아니라 10.5-11억 예상해야 합니다.


계약금은 다들 어찌 쥐고 있으니까 가계약금을 밀어넣으시는 것일 것이고

중도금, 잔금은 계약하고 보통 2달 이내에 마련해야 합니다.

중도금은 협의 하기에 따라서 중도금을 최소로 하고 잔금을 대부분으로 할 수도 있는데 이건 계약하기 전에 팔려는 사람한테 가능한 플랜인지 물어보고 계약금을 넣어야죠. 계약부터 하고 중도금은 조금만 하면 안될까요 ? 했는데 NO ! 하면 방법이 없어집니다.

머리로야 생각하면 잘 이야기하면 되겠지 하지만 실제 계약해보면 별별 사람들이 다 있습니다.
잔금까지 2달이 이해가 안간다면서 목청을 높이는 분들도 있는데요.

중도금은 사려는 집을 담보로 대출이 안됩니다. = 계약금, 중도금 까지는 돈을 들고 있어야 살 수 있습니다.

10억 집은 한 3억은 일단 있어야 살 수 있는거죠.(중도금까지는 낼 수 있는거죠)

잔금만 사려는 집을 담보로 대출이 되는데, 대출이 나오는 시기는 딱 잔금 치르는 그날 대출이 실행되고 은행에서 고용한 법무사를 통해 전달이 됩니다. 그 전에 내 통장에 돈이 들어오거나 내게 돈이 전달되어 다르게 활용 가능한 여지는 없으니 참고해야 합니다.


주택담보대출

담보대출(주담대) 가능한 금액은 현재 내가 사려는 집의 계약 가액을 기준으로 하지 않습니다.
감정가 내지는 KB은행 표준시가를 기준으로 하게 되는데 그러면 실제로는 내가 사려는 집의 금액보다 낮아지게 됩니다.

예를 들어 14억짜리 집을 계약하면서 대출을 받으려 해도 기준가액은 13.5억이 된다든지 하게 되므로 대출 금액이 줄어드는 것이 필연적입니다.

그 다음에 DTI, LTV를 내가 사려는 집의 지역을 생각해서 계산해봅니다.
40% 잡으면 14억 주택인 경우 5.4억이 대출의 한도가 됩니다.



고로 연봉이 2억이든 3억이든 10억짜리 집을 사는데 담보로 대출이 가능한 금액은 4억이 안됩니다. 3억쯤 될까요?

나머지 금액은 개인신용대출을 하든지 해서 마련해야죠.



자, 다시 생각해봅시다.

10억 집을 사는데 담보대출 3억, 신용대출 2억을 끌어도 5억밖에 안됩니다. 신용대출 4억 담보대출 3억으로 하면 7억이군요.

그래도 등록단계까지 약 3.5-4억은 일단 들고 있어야 집 구매가 됩니다.


신용대출을 4억을 한다 하더라도 신용대출은 기간이 짧다는 것도 생각해야하구요.

카카오뱅크 신용대출은 max 1.5억이더군요. 기간은 1년. 금리는 3% 내외



와... 아무리 대출이 잘나오고 금리가 낮아도 7억 대출은 만만한 금액이 아닙니다.


그러니까 잔금 이전에 소요되는 비용은 내가 신용대출을 하거나 부모님론을 하거나 어찌해서든지 마련이 가능해야 하는겁니다.


대출 금리는 딱 대출이 집행되는 잔금일을 기준으로 합니다.

지금 주담대 금리가 4%라 하더라도 잔금일 사이에 금리가 인상되면 그때 금리를 기준으로 하게되는거죠.
대출이 가능한지도 당연히 생각해야하구요.

만약에 전세를 끼고 갭투자로 구매하는 경우라면 주담대 자체가 불가능한 경우도 많으니 잘 계산해봅니다.

설령 5.4억 대출이 가능하다 하더라도 대출금 상환이 가능할지도 감안해야 합니다.
현재는 원금 유예가 불가능하고 원리금 균등상환으로만 대출이 되는데.. 일단 네이버에서 원리금 균등상환 계산기를 입력해서 계산을 해봅니다.


월 상환액이 내 급여 대비 상환액이 부담없는지 봐야겠죠.
이게 잘 생각해야 하는게 지금 수입이 700이니까 257 정도는 낼 수 있겠지 ? 하더라도 상환 기간이 보통 30년인 것에도 주목해야 합니다.

내 나이가 지금 45세라면 저 수입을 75세까지 지속할 수 있을지 ?
맞벌이로 700을 벌고 있다면 아이의 성장에 따라 한쪽이 양육에만 전념하느라 수입이 줄어들 가능성은 없는지 ?

중간에 돈 생길 일이 있어서 갚을거다 생각하더라도 초기에는 원금 상환액보다 이자가 훨씬 크다는 점도 감안해야겠죠. 1년이 지나도 원금은 1000만원 정도만 갚았고 이자를 2천만원 정도 낸겁니다.

그런데 이렇게 계산도 안해보고 내 수입이 얼만데 가능할까요 ? 하는 질문은 사실 자기가 답을 찾아야 하는거죠.

그걸 누가 답을 줄 수 있나요. 내 수입이 월 1500이라도 기타 지출이 1200이고, 중간 중간 백도 사고 차도 사야되고 난 그런거 안하고는 못산다, 그런데 이 직업은 몇년이 갈지 모르고 불안정한 수입이다하면 안되는거고, 내 수입이 500이라도 생활비는 200 밖에 안쓰고 허리띠 졸라맬 각오가 되어있고, 가늘고 길게 안정된 수입이 있을 수 있는 직업이면 가능한거 아닙니까 ?


부모님론

이자와 상환기간을 명시하고 통장으로 이자가 입금되는 기록을 남겨두어야 추징이 들어왔을 때 방어가 가능합니다. 아니면 증여로 판단한다고 하니까요.

신용대출

신용대출도 미리 알아보세요. 카뱅도 예전처럼 한도와 이율이 안나온다는 말도 많고 알아보니 신용대출은 곤란하거나 액수가 너무 작게 나오는 경우도 허다합니다. 더군다나 앞으로 DSR이 시행되면 이것도 안되는 옵션이 될 것이기도 하구요.

복비

복비는 항상 협의가 가능합니다만 협의 시기는 물건을 보기 이전이나 최소한 계약금 넣기 이전이라야 합니다. 할거 다 하고 내가 발을 뺄 수 없는 시기에 복비를 협상하게 되면 내가 을일수 밖에 없습니다.

계약서에 어떤 계약서를 보면 계약 시기에 복비를 지급한다는 조항을 넣은 경우도 있습니다. 꼭 확인하시고 계약이 완료된 시기에 지급하도록 협의해보세요.

취등록세

카드 결제가 가능하고 10장까지 나눠서 결제가 됩니다.
무이자 할부도 가능한 카드들이 많아서 작지않은 돈인 몇천만원을 적어도 한달에서 몇달동안 유예할 수 있는 효과가 있습니다. 그러니까 자금 계획이 빠듯하다면 이런 부분도 감안할 수 있죠.

참고로 취등록세 납부가 안되면 등기가 안되고, 명의이전이 안됩니다.



---



결국 4억 정도는 들고 있어야 집 계약이 되는데 월수입이 1200이라고 하더라도 이 종자돈을 마련하기까지 시간이 또 흘러가고 (한 4년은 지나겠죠) 집값은 더 오를 수 있죠. 이럴 때 3천을 더 쓰고 차에 일단 기분을 내라는 조언이 합리적인지 종자돈 마련을 위해 아끼라는 조언이 합리적일지는 내 상황에 맞게 생각해볼 필요가 있습니다.