https://www.daxpatterns.com/

시놀러지 등록

----------------------------------------------------------------------------------------------
제주도
----------------------------------------------------------------------------------------------
저희가족은 11세, 7세 아이 둘인 가정입니다. 아이들을 데리고 해외여행도 몇번 가봤지만 단연 제주도가 가장 즐거웠기에 그 경험담을 얘기해보려고 합니다. 물론 사람마다 느끼는바가 다르기 때문에 제주도가 더비싸다거나 같은 돈이면 동남아 간다고 하시는 분들도 분명 있을겁니다. 제주도를 몇번을 가봤고 와이프도 10번가까이 가봤지만 제주도 여행이 가장 즐거웠다는 생각입니다. 이건 주관적인 느낌의 경험담이니 감안해서 봐주시면 감사하겠습니다.

예산
	여행을 갈때 그래도 가장 고민스러운건 역시나 예산입니다. 흔희들 많이 여행가는 지역 몇몇의 예산을 적어보면 아래 정도로 기억됩니다.
	여행지
		사이판 4박5일(PIC골드) : 날짜에 따라 250~300만원
		오키나와 자유여행 6일 : 400만원
		제주도 8일 : 300만원 (렌트40, 숙박100, 항공60, 그외 100)
		오사카 5일 자유여행 : 300만원
		동남아 패키지 4~5일 : 200만원
항공, 교통
	어린 아이들을 데리고 여행을 할때 비행거리가 굉장히 중요합니다. 특히 패키지의 경우 오후늦게 또는 밤비행기로 출발해 하루는 까먹고 도착하면서 애들은 비몽사몽입니다. 비행기로 4~5시간 가야하는 여행지는 가는날 오는날 가족이 모두 지칩니다. 그래서 가급적 조금더 비싸더라도 자유여행으로 갈때는 오전출발, 돌아올때는 오후출발로 오는걸 선호합니다. 특히 제주도는 비행기 출발하고 잠깐 딴생각하면 1시간만에 도착할 정도로 가깝기 때문에 오전비행기로 가면 하루를 온전히 잘 여행할수 있습니다.
	제주도의 경우 무조건 렌트를 하는게 좋다고 생각합니다. 여행기간중 오가는것도 그렇지만 뒤에 식사편에서 얘기하는 장보기 부분때문에도 더 그렇습니다. 렌트를 안하고 바다가 한곳에서만 놀면서 렌트비용으로 차라리 식사를 모두 사먹는 방법도 괜찮아 보입니다. 제주도 간김에 한번에 다 구경해야한다고 생각하지말고 여러번 나눠서 여행 간다고 생각하면 일정에 부담이 적습니다.   
숙소
	제주도 숙소는 내륙이나 가격은 별차이 없다고 생각합니다. 조금 저렴한 호텔들도 있고 펜션들도 많이 있습니다. 저는 에어비앤비를 추천하는데 에어비앤비로 피해를 본분들도 있을지 모르지만 저는 에어비앤비를 잘 이용했습니다. 내륙의 에어비앤비 펜션의 경우 너무 지저분한경우가 허다한데 제주도는 그런경우가 적다는 생각이 듭니다.
식사
	제주도에서 유명한 맛집들과 까페들을 다니면 당연히 돈이 엄청 깨집니다. 저희는 비용을 절약하기 위해 취사가 되는 숙소에서 아침점심은 해먹고 저녁은 사먹는 쪽으로 했습니다. 대부분 여행을 가면 아내들도 쉬길원하기 때문에 이부분은 아내의 결심히 상당히 필요한 부분이었지만 흔쾌히 수락해줘서 고마웠습니다. 꼭 아침점심을 해먹고 저녁을 사먹지는 않았습니다. 아침, 저녁을 간단히 먹고 점심을 거하게 먹기도 했습니다.

	제주도 여행이 해외여행보다 좋았다고 생각되는 이유중 하나가 바로 식사인데, 그 어떤 해외여행을 가도 아이들이 식사를 너무 부실하게 할수 밖에 없었습니다. 하지만 제주도에서는 당연히 한식이기때문에 아이들이 정말 밥을 잘먹었습니다. 제주도에 도착해서 바로 이마트에서 장을봐서 숙소로 이동했고, 물부터 아이들 간식, 캔커피, 쌀, 김치, 고기, 라면, 밑반찬, 빵 등을 구매했습니다. 이 비용도 적지는 않은데 그래도 여행지에서 식사와 간식을 사서먹는것보다는 훨씬절약됐다고 생각합니다. 한끼는 흑우를 파는곳에 가서 비싼 저녁을 먹기도 했습니다.

	제주도에서 식사를 사먹을때 유명한 관광지나 맛집에서 사먹으면 당연히 비쌉니다. 제주도를 몇번(와이프는 10번 가까이)가본 경험에 의하면 클리앙 제주도 여행 팁에서 본것처럼 학교나 관공서 주변 같은 현지인들만 주로 있는 그런동네에서 사먹으면 전혀 비싸지 않습니다. 그러니까 어디가서 밥을 먹겠다라고 미리 검색을 하기보다는 그냥 여행다니다 배가고프면 주변에 보이는 동네 식당같은곳에 들어가서 식사를 하는게 비용을 줄일수 있습니다. 유명 맛집보다 분위기는 허름하지만 맛은 별차이 없다고 생각합니다. 그리고 굳이 제주도 여행왔다고 제주도 특산물 요리점에서 식사 할필요 없습니다.
바다
	제주도의 바다는 너무나 좋습니다. 남태평양 바다에 비해 바다속에 산호와 열대어만 없을뿐 오히려 아이들 놀기에는 더 좋은 환경이 아닌가 생각됩니다. 저는 이 바다 때문에라도 사이판이나 오키나와보다 더 좋았습니다. 사이판과 오키나와의 경우 바다물이 그렇게 투명하지도 않았고 아이들이 놀기에는 수심이 얕은 해변이 그리 많지가 않았습니다.
	
	저희는 6월첫주에 갔다왔는데 6월 첫주에도 태양은 뜨거웠습니다. 하지만 바다물은 역시 차가웠는데 어른 가슴높이의 깊은 곳은 추웠으나 아래 설명을 보시면 아시겠지만 물이 빠져 수심이 얕아져 수심이 얕은 곳은 태양열에 데펴져 적당한 온도였습니다. 방학인 7~8월에 제주도 여행가면 더워 죽는다 하지만 막상 7~8월에 여행왔을때도 덥긴 해도 즐거웠습니다.

	8일중 4일정도를 하루종일 바다에서 놀고 저녁은 사먹거나 숙소에서 해먹었습니다. 바다가 숙소에서 차로 2~3분, 걸어서 10분정도 거리라 좋았고 해수욕장에 더욱 가까운 숙소를 잡으신다면 바다에서 놀다 숙소로 걸어서 왔다갔다해도 될정도입니다.

그외 제주도 관광
	제주도를 올때마다 관광은 겹치는 경우도 한두번 있지만 가급적 아이들에게 새로운곳을 경험하게 해주기 위해 다양한곳을 가는데 여러번 와도 안가본 재미있는곳이 많습니다. 돈내고 입장하는 관광지는 딱 1번은 가보는건 괜찮아보입니다. 하지만 사실 입장료도 비싸고 그돈이면 서울에서 다른곳을 구경하는게 나을수도 있습니다. 제주도는 자연(바다, 오름, 트래킹, 한라산)과 관련된 여행을 해야 비용도 아끼고 제대로 제주도를 여행하는것이라 생각합니다. 그리고 자연사 박물관 같은곳도 입장료가 저렴하고 아이들이 좋아해 추천합니다.

	아래 사진중에 있는 오름은 용눈이 오름인데 너무나 멋진 경치와 좋은 경험을 했는데 입장료도 없더군요. 아이들이 좋아할만한 곳이라면 입장료를 내고 들어가서 구경을 했지만 입장료가 없거나 저렴한 입장료로 자연을 즐길수 있는 곳도 정말 많다고 생각됩니다.

돌아오는 비행기
	저희는 토요일 저녁8시쯤 비행기로 서울로 돌아와 집에 도착해 아이들 씻기고 재우니 11시정도 되는 스켸쥴로 돌아왔습니다. 돌아오는 날도 아주 알차게 돌아다녔습니다. 그런데 공항이 좁고 붐벼서인지 돌아갈때는 활주로로 버스를 타고가서 비행기에 탔습니다. -.-;

제주도에 대한 총평
	우리나라에 제주도 같은 섬이 있다는건 정말 행운이라는 생각이 듭니다. 동서남해안도 다녀봤지만 물이 깨끗하면서 아이들이 놀기 좋은곳은 사실 그렇게 많지가 않습니다. 제주도는 마치 남태평양처럼 물이 얕고 깨끗해 아이들이 놀기가 너무 좋다고 생각합니다. 산호와 열대어는 없지만 오히려 그게 아이들이 놀기에는 더 장점이라 생각됩니다.

	몇일간의 제주도 여행에서 쓰는돈이 저렴하지는 않지만 위에서 언급한것 처럼 저희 가족은 제주도가 더 좋았습니다. 특히 아이들도 가장 즐거웠던 여행은 제주도여행을 꼽습니다. 여행중 아이들에게 중요한 음식도 평소 먹던 식사와 별다르지 않기 때문에 아이들이 힘들어 하지 않았습니다. 해외여행중 아이가 아프거나 하면 덜컥 걱정이되지만 제주도는 국내이니 전혀 걱정할 필요도 없구요.

	제주도를 여러번와서 유명하다는 관광지는 다 한번씩 가본것 같다고 생각합니다. 하지만 막상 와보면 안가본곳이 계속 나오고 다음에 꼭 가봐야겠다는 곳들이 있습니다. 특히 제주도는 자연과 함께하는 여행으로는 정말 좋다고 생각합니다. 아이들과 아내도 제주도를 또가자고 할정도로 좋았습니다. 맘같아서는 매년 6월에 한번씩 가고 싶은 정도 입니다.

	해외여행은 아이들이 중학생정도가 되야 다닐만하다는 생각이 듭니다. 오히려 아이들이 어느정도 컸을때 패키지로 빡세게 여행을 하면서 가이드가 알아서 설명해주는게 편할거 같고 아이가 어릴때는 이런 자연과 바다를 즐기는 여행이나 리조트에서 쉬는 여행을 추천드립니다.

----------------------------------------------------------------------------------------------
자동차 보험 확인하기
http://www.etoland.co.kr/bbs/board.php?bo_table=hit&wr_id=1905170
----------------------------------------------------------------------------------------------

목차 
1.자동차보험 특약 제대로 넣는 방법
2. 보험료 할인 받기
3. 기타 팁 (+보험료 절감 팁)
내용이 길지만, 자동차 보험의 기본부터 정말 중요한 내용이 있으니 꼭 한번은 읽어보세요. 
자동차보험 가입 가이드는 pdf 파일로도 올려두니 필요하신분은 따로 저장해두었다가 보셔도 좋습니다. 
먼저 자동차보험 가입의 기본은 차량 명의자 = 자동차보험 가입자(피보험자) 입니다. 
무조건 차량 명의자가 피보험자로 가입을 해야 하며, 계약자(보험료 내는 사람)는 달라도 상관 없습니다.
간혹 피보험자가 엉뚱한 사람으로 되어 있는 경우가 있는데, 이럴 경우 사고시 전혀 보장을 받지 못합니다. 
자동차 보험 특약 제대로 넣는 방법
1.자기신체사고 말고 자동차상해
이 특약은 자동차 사고로 발생한 나의 치료비를 보장하는 특약으로, 둘 중 하나를 선택해 가입하게 되는데요, 자기신체사고는 상해 등급에 따라 보험금이 정해져 있어, 내가 지불한 병원비보다 적은 보장을 받을수 있습니다. 
반면에 자동차상해는 상해 등급과 상관없이 병원비 전액과, 위자료, 휴업 손해비등을 보장 받을수 있기 때문에, 제대로 보장을 받으려면 자동차 상해 특약으로 가입하셔야 합니다. 
특약 내용은 사망/장해/부상을 보장하며, 자동차 사고시 후유장해를 입을 확률이 높으니 장해 특약을 최대한 높게 설정하는게 좋습니다. 

2. 무보험자동차에 의한 상해 특약 설정하기 
무보험자동차에 의한 상해란, 뺑소니나 책임보험만 가입한 차량, 자동차보험을 아예 가입하지 않은 차량을 말합니다. 
그런데 이런 무보험차량에 의해 사고가 났다면 어떻게 될까요?
뺑소니 사고나, 보험을 아예 가입하지 않은 차량과 사고시 국가에서 어느정도 보장은 해주지만 충분한 보장을 받기는 힘듭니다. 이런 사고로 하반신 마비가 된다거나, 사망을 한다면, 나의 인생과 가족의 인생은 나락으로 떨어지게 되겠죠. 
그래서 자동차보험에서 중요한 특약이 무보험자동차에 의한 상해 특약이고, 이 특약은 보통 가입금액을  2억으로 설정 하시는데, 2억보단 5억으로 늘려서 가입하시는게 좋습니다. 
2억과 5억의 보험료 차이는 몇 백원밖에 차이가 안납니다.  
그리고 이특약이 좋은점은 피보험자 본인과 함께 부모,배우자,자녀까지 보장이 되며, 운전을 하고 있지 않은 상태에서의 사고도 보장합니다. 
가족 구성원이 보행중 발생한 사고도 보장 받을수 있습니다. 
3. 대물 가입금액은 10억으로
요즘은 동네 도로에서도 외제차가 흔하게 보이는데요, 외제차와의 사고시 수리비와 렌트비로 수 억이 깨지는 경우가 있습니다. 어떤 차량이고, 수리기간이 얼마나 길어지냐에 따라 피해금액은 상상도 못한 금액대로 올라갈 수 있습니다. 
그렇기 때문에 외제차와의 사고를 대비하기 위해선 대물을 최대한 크게 설정하는게 중요합니다. 요즘은 그나마 높게 잡아서 가입하는 분들이 많아졌지만, 아직도 보험료가 무서워 1~2억으로 가입하시는 분들이 많습니다. 
하지만 대물 1억과 10억의 보험료 차이는 보통 1만원 정도 밖에 차이가 안나니, 꼭 10억으로 가져가세요.
4. 법률비용특약 꼭 가입 (=운전자보험)
법률비용 특약은 나의 중과실로 발생한 사고시 벌금,형사합의비,변호사 선임비를 보장해주는 특약입니다. 
이걸 왜 가입해? 하는 분들도 계시는데요, 민사 사고에 해당하는  일반적인 교통사고는 가입한 자동차 보험에서  보상을 받을수 있지만, 나의 중과실(중앙선침범,횡당보도 사고등)로 인해 상대방을 사망케 하거나 , 중상해를 입혔을 경우에는 형사 처벌 대상이며, 이는 자동차 보험에서 보장 받지 못합니다. 
그래서 생겨난 보험이 운전자보험이고, 운전자보험은 따로 보험사 상품으로 가입하는 것과 자동차보험에 추가로 넣는 법률특약이 있습니다. 
두 상품에 차이점이 있는데 이건 따로 알아보시고, 어느 하나라도 꼭 가입하시는걸 추천드립니다. 
5.견인거리확대
자동차보험 가입시 보통 긴급출동 서비스에 가입하면서 긴급견인서비스도 가입하게 되는데요, 기본으로 넣는 견인서비스는 견인거리가 10km 밖에 안됩니다. 
그리고 10km 초과시 1km 초과마다 추가 비용을 지불해야 하는데요, 장거리 운전을 많이 하시는 분들은 견인거리확대 특약을 넣는걸 추천합니다. 
이 특약을 넣게되면 4~5천원대의 금액으로 30km 에서 50km를 추가로 제공받을수 있습니다. 
▶보험료 할인
보험사마다 약간씩 다르지만 정해놓은 조건에 부합하면 보험료 할인을 받을수 있습니다. 
1.마일리지특약 최대 35% 
-적게 운전 할수록 보험료 할인
2.블랙박스 장착시 최대 5% 
3.자녀사랑할인 최대 13% 
-태아,만5세이하자녀 있을시
4.티맵안전운전 할인( ubi특약) 최대 10% 
-티맵 목적지 설정후 안전운전 점수 달성시 할인
5. 차선이탈/전방추돌 최대 5%
6.3년연속 무사고시 최대 20%할인
7. 다이렉트 가입시 평균 15%저렴
다이렉트로 여러 보험사 비교견적을 내보신 후에 가장 저렴한 보험사로 할인 적용 받을수 있는게 확인하시면 좋습니다. 
▶기타 팁
1. 가입 안하면 손해인 착한운전마일리지
사고를 내거나 교통법규를 위반하면 벌점을 받게 되죠. 
반대로 교통법규를 잘 지키고, 사고를 안내면 상점을 받을수도 있습니다. 
바로 경찰청에서 등록하는 “착한운전 마일리지”입니다. 
경찰청 교통민원 사이트


->경찰청교통민원24

에서 에서 무사고/무위반 준수 서약서를 등록하고 1년동안 서약 내용을지키면 상점으로 마일리지가 10점이 적립됩니다. 
누적된 마일리지로 벌점,정지 일수(10점=10일)가 감경 됩니다. 
총 마일리지는 50점까지 쌓을수 있고, 착한운전마일리지는 현재 차도 없고, 운전을 하고 있지 않아도 운전면허증만 있으면 신청할 수 있습니다. 
2. 자동차보험 가입 경력을 쌓으려면 경력인정자 등록은 필수
자동차보험은 보험에 가입한 경력이 길수록 보험료가 저렴해지는데요, 가입 경력이 전혀 없는 사회초년생 분들은 보험료가 비싸질 수 밖에 없습니다. 
그래서 미리 경력을 쌓아 놓는게 좋은데요, 경력을 쌓는 방법은 부모님이 가입하신 자동차보험을 가족한정으로 돌리고, 경력인정자에 본인을 등록하면 됩니다. 
그럼 몇년 뒤 차를 구매해 내 이름으로 보험에 가입하면 그동안의 경력이 인정되어 할인을 받을수 있습니다. 
3.차량이 2대 이상이면 동일증권이 유리
동일증권이란, 내가 갖고 있는 2대 이상의 차량을 한 보험사로, 보험 종료일을 맞춰 가입하는것을 말합니다. 
동일 증권으로 가입하면, 사고 발생시 할증율이 2대에 나뉘어져 할당되어 할증 가능성이 낮아지기 때문 입니다.
예로 a와 b차량이 각각 보험을 가입을 했고, a차량이 사고를 내서 할증 20%가 된다면, b차량도 동일하게 20% 할증을 받게 됩니다. 
하지만 동일증권으로 묶는다면 두 차량이  20%를 나눠갖기 때문에 a와 b가 각각 10%씩 할증이 되게 되죠. 2대 이상의 차량은 무조건 동일증권으로 묶는게 유리합니다. 
4. 가입 경력이 짧거나, 요율 등급이 낮아 보험료가 비싸다면 공동명의로
1번에서 경력을 쌓지 못했거나, 사고를 많이 내 요율 등급이 낮아져 보험료가 비싸게 나온다면, 차량을 공동명의로 돌리는 것도 방법입니다. 
첫줄에 자동차보험은 차량명의자=피보험자 여야 한다고 말씀드렸는데요, 공동명의는 두 사람이 한 차량에 대해 지분을 1:99 처럼 나뉘어 갖는것을 말합니다. 
이렇게 되면 두 사람 모두 해당 차량의 명의자가 되기 때문에 둘 중 아무나 가입을 할 수 있고, 가입 경력이 길거나, 요율 등급이 높은 사람이 피보험자로 가입하면 보험료를 절감할 수 있습니다. 
단점은, 한쪽이 사고를 내면 다른 한쪽도 보험 할증이 적용 되니 이부분 참고하세요.
5. 내 차를 다른 사람이 운전하게 된다면?
나만 운전할 수 있는 차를 가족이나 친구가 운전해야 하는 경우가 생긴다면, 가입한 보험사에 임시운전자 특약을 신청하면 됩니다. 
임시 운전자 특약은 누구나 운전할수 있게 변경하는 것으로, 운전기간은 1일 단위로 지정할수 있습니다. 보험료 역시 1일 단위로 계산되고, 여기서 중요한 점은 임시운전자 특약 가입일 입니다. 
임시운전자 특약은 가입 일의 24시부터 적용이 되기 때문에, 최소 하루전에는 가입을 해야 합니다. 
당일에 가입하면 당일은 보장이 안되니 반드시 참고하세요.
시기를 놓쳐 당일에 가입을 해야 한다면 더케이 원데이 보험을 알아보세요.
6. 환입제도를 잘 활용하자
환입제도란, 자동차 사고로 받았던 보험금을 다시 보험사에 납부하는 것을 말하는데요,  환입을 하게 되면 보험처리 했던 사고가 없던것으로 처리가 됩니다. 
굳이 이렇게 환입을 하는 이유는 보험료 인상을  막기 위함입니다. 
경미한 사고가 났는데  보험 처리를 하면, 실질적으로 보상 받은 금액은 얼마 안되지만,사고 이력으로 인해 다음 해에는 할인 혜택을 받을수 없고, 할증 적용까지 받게 됩니다. 
보험 처리로 인해 오히려 이득보다, 손해가 많기 때문에 이를 되돌리기 위해서 있는 제도가 환입제도 입니다. 
사고 처리를 했는데 큰 비용이 발생하지 않으신 분들은, 다음해에 보험 갱신시 할증된 보험료를 따져보고 환입 제도를 활용 하시는것을 추천합니다. 
이상으로 초보자를 위한 자동차보험 가입 가이드를 마칩니다.  

----------------------------------------------------------------------------------------------
새우튀김
----------------------------------------------------------------------------------------------
제 몸의 10% 정도는 새우튀김으로 이루어진 새우튀김 중독자입니다. 
고오급 새우튀김이 물론 맛있지만, 그만큼 비싸기 땀시... 저렴하고 쉽게 집에서 먹는 방법을 알려드립니다.

1) 새우는 노바시 새우를 사세요. 대충 1미당 130원~150원 정도 해요. 냉동이라 쟁여두셔도 죠습니다.
2) 먹을만큼 꺼내서 해동합니다.
3) 꼬리 떼지 마시고, 물기를 완전히 제거해주세요.
4) 튀김가루는 그냥 시판 튀김가루 사시면 됩니다.
5) 조금 많이 묽다 싶을 정도로 반죽을 만들어주세요. 점성이 안느껴질 정도가 좋습니다.
	* 계란 절대 금지
	* 맥주 넣으면 좀 더 바삭
	* 얼음 넣어서 차게 만들면 좀 더 바삭
6) 식용유를 끓입니다. 그냥 대충 물방울 튕겼을 때 톡톡하면 적정온도 달성입니다.
	*참기름 몇 방울 넣으셔도 죠습니다.
7) 비닐봉지에 튀김가루 투하
8) 물기를 제거한 새우의 꼬리를 잡고 7)에 넣어서 온 몸에 가루를 묻힙니다.
9) 8)을 5)에 담그세요. 반죽이 안묻은 것 같아도, 사실 다 묻었으니까 안심하시고 6)에 투하.
10) 공간이 없을 때까지 투하.
	(반죽을 뿌려서 튀김꽃을 피우는 방법도 있지만, 아주 약간의 노하우가 필요하니 포기하시는 것도 방법입니다.)
	* 바로 드시는 거라면, 두 번 튀기지 마시고 한 번만 튀기고 바로 드세요!
	* [간장 + 레몬즙 + 설탕] 조합으로 찍어드세요. 집에서는 요렇게만 만들어서 찍어드셔도 훨씬 맛나요. (정석은 아니지만 야매로 갠춘합니다)


----------------------------------------------------------------------------------------------
모두가 나에게 성공하지 못했다고 할 수는 있어도, 도전하지 않았다고는 할 수 없는 삶을 살고 싶습니다.
----------------------------------------------------------------------------------------------

투자 대상인 된 스타트업은 
▲스포츠 선수 관리 솔루션을 개발한 큐엠아이티(QMIT) 
▲가축 헬스케어 솔루션을 개발한 한국축산데이터 
▲마케팅 자동화 솔루션을 개발한 데이터라이즈다.

큐엠아이티는 스포츠 선수들의 훈련 및 체력 데이터를 분석해 맞춤형 피드백을 제공하는 솔루션 '플코'를 개발했다. 
플코는 선수 개인의 오버 트레이닝 여부, 신체 부하 정보 등을 판단해 최적의 훈련 리듬과 강도를 추천하는 솔루션이다. 

한국축산데이터는 데이터 사이언티스트, 수의사, 축산학자들로 구성된 팀이다. 
현재 가축 및 농장 데이터를 분석해 맞춤형 사육법을 제공하는 솔루션 '팜스플랜'을 서비스 중이다. 
국내 유일한 축산 테크 스타트업으로 국내뿐만 아니라 말레이시아, 인도네시아 등에서도 솔루션을 제공하고 있다.

데이터라이즈는 2016년 카카오에 인수된 데이터 분석 스타트업 '넘버웍스' 공동창업진이 재창업한 팀으로, 커머스 데이터 분석에 있어 검증된 역량과 경험을 갖추고 있다. 
첫 제품인 '액션배너'는 쇼핑몰 방문자의 관심 상품 및 구매 확률을 실시간 분석해, 최적의 배너를 자동으로 생성 및 노출한다. 이번 투자에는 베이스인베스트먼트가 공동 투자자로 참여했다.