https://www.daxpatterns.com/

시놀러지 등록

----------------------------------------------------------------------------------------------
제주도
----------------------------------------------------------------------------------------------
저희가족은 11세, 7세 아이 둘인 가정입니다. 아이들을 데리고 해외여행도 몇번 가봤지만 단연 제주도가 가장 즐거웠기에 그 경험담을 얘기해보려고 합니다. 물론 사람마다 느끼는바가 다르기 때문에 제주도가 더비싸다거나 같은 돈이면 동남아 간다고 하시는 분들도 분명 있을겁니다. 제주도를 몇번을 가봤고 와이프도 10번가까이 가봤지만 제주도 여행이 가장 즐거웠다는 생각입니다. 이건 주관적인 느낌의 경험담이니 감안해서 봐주시면 감사하겠습니다.

예산
	여행을 갈때 그래도 가장 고민스러운건 역시나 예산입니다. 흔희들 많이 여행가는 지역 몇몇의 예산을 적어보면 아래 정도로 기억됩니다.
	여행지
		사이판 4박5일(PIC골드) : 날짜에 따라 250~300만원
		오키나와 자유여행 6일 : 400만원
		제주도 8일 : 300만원 (렌트40, 숙박100, 항공60, 그외 100)
		오사카 5일 자유여행 : 300만원
		동남아 패키지 4~5일 : 200만원
항공, 교통
	어린 아이들을 데리고 여행을 할때 비행거리가 굉장히 중요합니다. 특히 패키지의 경우 오후늦게 또는 밤비행기로 출발해 하루는 까먹고 도착하면서 애들은 비몽사몽입니다. 비행기로 4~5시간 가야하는 여행지는 가는날 오는날 가족이 모두 지칩니다. 그래서 가급적 조금더 비싸더라도 자유여행으로 갈때는 오전출발, 돌아올때는 오후출발로 오는걸 선호합니다. 특히 제주도는 비행기 출발하고 잠깐 딴생각하면 1시간만에 도착할 정도로 가깝기 때문에 오전비행기로 가면 하루를 온전히 잘 여행할수 있습니다.
	제주도의 경우 무조건 렌트를 하는게 좋다고 생각합니다. 여행기간중 오가는것도 그렇지만 뒤에 식사편에서 얘기하는 장보기 부분때문에도 더 그렇습니다. 렌트를 안하고 바다가 한곳에서만 놀면서 렌트비용으로 차라리 식사를 모두 사먹는 방법도 괜찮아 보입니다. 제주도 간김에 한번에 다 구경해야한다고 생각하지말고 여러번 나눠서 여행 간다고 생각하면 일정에 부담이 적습니다.   
숙소
	제주도 숙소는 내륙이나 가격은 별차이 없다고 생각합니다. 조금 저렴한 호텔들도 있고 펜션들도 많이 있습니다. 저는 에어비앤비를 추천하는데 에어비앤비로 피해를 본분들도 있을지 모르지만 저는 에어비앤비를 잘 이용했습니다. 내륙의 에어비앤비 펜션의 경우 너무 지저분한경우가 허다한데 제주도는 그런경우가 적다는 생각이 듭니다.
식사
	제주도에서 유명한 맛집들과 까페들을 다니면 당연히 돈이 엄청 깨집니다. 저희는 비용을 절약하기 위해 취사가 되는 숙소에서 아침점심은 해먹고 저녁은 사먹는 쪽으로 했습니다. 대부분 여행을 가면 아내들도 쉬길원하기 때문에 이부분은 아내의 결심히 상당히 필요한 부분이었지만 흔쾌히 수락해줘서 고마웠습니다. 꼭 아침점심을 해먹고 저녁을 사먹지는 않았습니다. 아침, 저녁을 간단히 먹고 점심을 거하게 먹기도 했습니다.

	제주도 여행이 해외여행보다 좋았다고 생각되는 이유중 하나가 바로 식사인데, 그 어떤 해외여행을 가도 아이들이 식사를 너무 부실하게 할수 밖에 없었습니다. 하지만 제주도에서는 당연히 한식이기때문에 아이들이 정말 밥을 잘먹었습니다. 제주도에 도착해서 바로 이마트에서 장을봐서 숙소로 이동했고, 물부터 아이들 간식, 캔커피, 쌀, 김치, 고기, 라면, 밑반찬, 빵 등을 구매했습니다. 이 비용도 적지는 않은데 그래도 여행지에서 식사와 간식을 사서먹는것보다는 훨씬절약됐다고 생각합니다. 한끼는 흑우를 파는곳에 가서 비싼 저녁을 먹기도 했습니다.

	제주도에서 식사를 사먹을때 유명한 관광지나 맛집에서 사먹으면 당연히 비쌉니다. 제주도를 몇번(와이프는 10번 가까이)가본 경험에 의하면 클리앙 제주도 여행 팁에서 본것처럼 학교나 관공서 주변 같은 현지인들만 주로 있는 그런동네에서 사먹으면 전혀 비싸지 않습니다. 그러니까 어디가서 밥을 먹겠다라고 미리 검색을 하기보다는 그냥 여행다니다 배가고프면 주변에 보이는 동네 식당같은곳에 들어가서 식사를 하는게 비용을 줄일수 있습니다. 유명 맛집보다 분위기는 허름하지만 맛은 별차이 없다고 생각합니다. 그리고 굳이 제주도 여행왔다고 제주도 특산물 요리점에서 식사 할필요 없습니다.
바다
	제주도의 바다는 너무나 좋습니다. 남태평양 바다에 비해 바다속에 산호와 열대어만 없을뿐 오히려 아이들 놀기에는 더 좋은 환경이 아닌가 생각됩니다. 저는 이 바다 때문에라도 사이판이나 오키나와보다 더 좋았습니다. 사이판과 오키나와의 경우 바다물이 그렇게 투명하지도 않았고 아이들이 놀기에는 수심이 얕은 해변이 그리 많지가 않았습니다.
	
	저희는 6월첫주에 갔다왔는데 6월 첫주에도 태양은 뜨거웠습니다. 하지만 바다물은 역시 차가웠는데 어른 가슴높이의 깊은 곳은 추웠으나 아래 설명을 보시면 아시겠지만 물이 빠져 수심이 얕아져 수심이 얕은 곳은 태양열에 데펴져 적당한 온도였습니다. 방학인 7~8월에 제주도 여행가면 더워 죽는다 하지만 막상 7~8월에 여행왔을때도 덥긴 해도 즐거웠습니다.

	8일중 4일정도를 하루종일 바다에서 놀고 저녁은 사먹거나 숙소에서 해먹었습니다. 바다가 숙소에서 차로 2~3분, 걸어서 10분정도 거리라 좋았고 해수욕장에 더욱 가까운 숙소를 잡으신다면 바다에서 놀다 숙소로 걸어서 왔다갔다해도 될정도입니다.

그외 제주도 관광
	제주도를 올때마다 관광은 겹치는 경우도 한두번 있지만 가급적 아이들에게 새로운곳을 경험하게 해주기 위해 다양한곳을 가는데 여러번 와도 안가본 재미있는곳이 많습니다. 돈내고 입장하는 관광지는 딱 1번은 가보는건 괜찮아보입니다. 하지만 사실 입장료도 비싸고 그돈이면 서울에서 다른곳을 구경하는게 나을수도 있습니다. 제주도는 자연(바다, 오름, 트래킹, 한라산)과 관련된 여행을 해야 비용도 아끼고 제대로 제주도를 여행하는것이라 생각합니다. 그리고 자연사 박물관 같은곳도 입장료가 저렴하고 아이들이 좋아해 추천합니다.

	아래 사진중에 있는 오름은 용눈이 오름인데 너무나 멋진 경치와 좋은 경험을 했는데 입장료도 없더군요. 아이들이 좋아할만한 곳이라면 입장료를 내고 들어가서 구경을 했지만 입장료가 없거나 저렴한 입장료로 자연을 즐길수 있는 곳도 정말 많다고 생각됩니다.

돌아오는 비행기
	저희는 토요일 저녁8시쯤 비행기로 서울로 돌아와 집에 도착해 아이들 씻기고 재우니 11시정도 되는 스켸쥴로 돌아왔습니다. 돌아오는 날도 아주 알차게 돌아다녔습니다. 그런데 공항이 좁고 붐벼서인지 돌아갈때는 활주로로 버스를 타고가서 비행기에 탔습니다. -.-;

제주도에 대한 총평
	우리나라에 제주도 같은 섬이 있다는건 정말 행운이라는 생각이 듭니다. 동서남해안도 다녀봤지만 물이 깨끗하면서 아이들이 놀기 좋은곳은 사실 그렇게 많지가 않습니다. 제주도는 마치 남태평양처럼 물이 얕고 깨끗해 아이들이 놀기가 너무 좋다고 생각합니다. 산호와 열대어는 없지만 오히려 그게 아이들이 놀기에는 더 장점이라 생각됩니다.

	몇일간의 제주도 여행에서 쓰는돈이 저렴하지는 않지만 위에서 언급한것 처럼 저희 가족은 제주도가 더 좋았습니다. 특히 아이들도 가장 즐거웠던 여행은 제주도여행을 꼽습니다. 여행중 아이들에게 중요한 음식도 평소 먹던 식사와 별다르지 않기 때문에 아이들이 힘들어 하지 않았습니다. 해외여행중 아이가 아프거나 하면 덜컥 걱정이되지만 제주도는 국내이니 전혀 걱정할 필요도 없구요.

	제주도를 여러번와서 유명하다는 관광지는 다 한번씩 가본것 같다고 생각합니다. 하지만 막상 와보면 안가본곳이 계속 나오고 다음에 꼭 가봐야겠다는 곳들이 있습니다. 특히 제주도는 자연과 함께하는 여행으로는 정말 좋다고 생각합니다. 아이들과 아내도 제주도를 또가자고 할정도로 좋았습니다. 맘같아서는 매년 6월에 한번씩 가고 싶은 정도 입니다.

	해외여행은 아이들이 중학생정도가 되야 다닐만하다는 생각이 듭니다. 오히려 아이들이 어느정도 컸을때 패키지로 빡세게 여행을 하면서 가이드가 알아서 설명해주는게 편할거 같고 아이가 어릴때는 이런 자연과 바다를 즐기는 여행이나 리조트에서 쉬는 여행을 추천드립니다.

----------------------------------------------------------------------------------------------
자동차 보험 확인하기
http://www.etoland.co.kr/bbs/board.php?bo_table=hit&wr_id=1905170
----------------------------------------------------------------------------------------------

목차 
1.자동차보험 특약 제대로 넣는 방법
2. 보험료 할인 받기
3. 기타 팁 (+보험료 절감 팁)
내용이 길지만, 자동차 보험의 기본부터 정말 중요한 내용이 있으니 꼭 한번은 읽어보세요. 
자동차보험 가입 가이드는 pdf 파일로도 올려두니 필요하신분은 따로 저장해두었다가 보셔도 좋습니다. 
먼저 자동차보험 가입의 기본은 차량 명의자 = 자동차보험 가입자(피보험자) 입니다. 
무조건 차량 명의자가 피보험자로 가입을 해야 하며, 계약자(보험료 내는 사람)는 달라도 상관 없습니다.
간혹 피보험자가 엉뚱한 사람으로 되어 있는 경우가 있는데, 이럴 경우 사고시 전혀 보장을 받지 못합니다. 
자동차 보험 특약 제대로 넣는 방법
1.자기신체사고 말고 자동차상해
이 특약은 자동차 사고로 발생한 나의 치료비를 보장하는 특약으로, 둘 중 하나를 선택해 가입하게 되는데요, 자기신체사고는 상해 등급에 따라 보험금이 정해져 있어, 내가 지불한 병원비보다 적은 보장을 받을수 있습니다. 
반면에 자동차상해는 상해 등급과 상관없이 병원비 전액과, 위자료, 휴업 손해비등을 보장 받을수 있기 때문에, 제대로 보장을 받으려면 자동차 상해 특약으로 가입하셔야 합니다. 
특약 내용은 사망/장해/부상을 보장하며, 자동차 사고시 후유장해를 입을 확률이 높으니 장해 특약을 최대한 높게 설정하는게 좋습니다. 

2. 무보험자동차에 의한 상해 특약 설정하기 
무보험자동차에 의한 상해란, 뺑소니나 책임보험만 가입한 차량, 자동차보험을 아예 가입하지 않은 차량을 말합니다. 
그런데 이런 무보험차량에 의해 사고가 났다면 어떻게 될까요?
뺑소니 사고나, 보험을 아예 가입하지 않은 차량과 사고시 국가에서 어느정도 보장은 해주지만 충분한 보장을 받기는 힘듭니다. 이런 사고로 하반신 마비가 된다거나, 사망을 한다면, 나의 인생과 가족의 인생은 나락으로 떨어지게 되겠죠. 
그래서 자동차보험에서 중요한 특약이 무보험자동차에 의한 상해 특약이고, 이 특약은 보통 가입금액을  2억으로 설정 하시는데, 2억보단 5억으로 늘려서 가입하시는게 좋습니다. 
2억과 5억의 보험료 차이는 몇 백원밖에 차이가 안납니다.  
그리고 이특약이 좋은점은 피보험자 본인과 함께 부모,배우자,자녀까지 보장이 되며, 운전을 하고 있지 않은 상태에서의 사고도 보장합니다. 
가족 구성원이 보행중 발생한 사고도 보장 받을수 있습니다. 
3. 대물 가입금액은 10억으로
요즘은 동네 도로에서도 외제차가 흔하게 보이는데요, 외제차와의 사고시 수리비와 렌트비로 수 억이 깨지는 경우가 있습니다. 어떤 차량이고, 수리기간이 얼마나 길어지냐에 따라 피해금액은 상상도 못한 금액대로 올라갈 수 있습니다. 
그렇기 때문에 외제차와의 사고를 대비하기 위해선 대물을 최대한 크게 설정하는게 중요합니다. 요즘은 그나마 높게 잡아서 가입하는 분들이 많아졌지만, 아직도 보험료가 무서워 1~2억으로 가입하시는 분들이 많습니다. 
하지만 대물 1억과 10억의 보험료 차이는 보통 1만원 정도 밖에 차이가 안나니, 꼭 10억으로 가져가세요.
4. 법률비용특약 꼭 가입 (=운전자보험)
법률비용 특약은 나의 중과실로 발생한 사고시 벌금,형사합의비,변호사 선임비를 보장해주는 특약입니다. 
이걸 왜 가입해? 하는 분들도 계시는데요, 민사 사고에 해당하는  일반적인 교통사고는 가입한 자동차 보험에서  보상을 받을수 있지만, 나의 중과실(중앙선침범,횡당보도 사고등)로 인해 상대방을 사망케 하거나 , 중상해를 입혔을 경우에는 형사 처벌 대상이며, 이는 자동차 보험에서 보장 받지 못합니다. 
그래서 생겨난 보험이 운전자보험이고, 운전자보험은 따로 보험사 상품으로 가입하는 것과 자동차보험에 추가로 넣는 법률특약이 있습니다. 
두 상품에 차이점이 있는데 이건 따로 알아보시고, 어느 하나라도 꼭 가입하시는걸 추천드립니다. 
5.견인거리확대
자동차보험 가입시 보통 긴급출동 서비스에 가입하면서 긴급견인서비스도 가입하게 되는데요, 기본으로 넣는 견인서비스는 견인거리가 10km 밖에 안됩니다. 
그리고 10km 초과시 1km 초과마다 추가 비용을 지불해야 하는데요, 장거리 운전을 많이 하시는 분들은 견인거리확대 특약을 넣는걸 추천합니다. 
이 특약을 넣게되면 4~5천원대의 금액으로 30km 에서 50km를 추가로 제공받을수 있습니다. 
▶보험료 할인
보험사마다 약간씩 다르지만 정해놓은 조건에 부합하면 보험료 할인을 받을수 있습니다. 
1.마일리지특약 최대 35% 
-적게 운전 할수록 보험료 할인
2.블랙박스 장착시 최대 5% 
3.자녀사랑할인 최대 13% 
-태아,만5세이하자녀 있을시
4.티맵안전운전 할인( ubi특약) 최대 10% 
-티맵 목적지 설정후 안전운전 점수 달성시 할인
5. 차선이탈/전방추돌 최대 5%
6.3년연속 무사고시 최대 20%할인
7. 다이렉트 가입시 평균 15%저렴
다이렉트로 여러 보험사 비교견적을 내보신 후에 가장 저렴한 보험사로 할인 적용 받을수 있는게 확인하시면 좋습니다. 
▶기타 팁
1. 가입 안하면 손해인 착한운전마일리지
사고를 내거나 교통법규를 위반하면 벌점을 받게 되죠. 
반대로 교통법규를 잘 지키고, 사고를 안내면 상점을 받을수도 있습니다. 
바로 경찰청에서 등록하는 “착한운전 마일리지”입니다. 
경찰청 교통민원 사이트


->경찰청교통민원24

에서 에서 무사고/무위반 준수 서약서를 등록하고 1년동안 서약 내용을지키면 상점으로 마일리지가 10점이 적립됩니다. 
누적된 마일리지로 벌점,정지 일수(10점=10일)가 감경 됩니다. 
총 마일리지는 50점까지 쌓을수 있고, 착한운전마일리지는 현재 차도 없고, 운전을 하고 있지 않아도 운전면허증만 있으면 신청할 수 있습니다. 
2. 자동차보험 가입 경력을 쌓으려면 경력인정자 등록은 필수
자동차보험은 보험에 가입한 경력이 길수록 보험료가 저렴해지는데요, 가입 경력이 전혀 없는 사회초년생 분들은 보험료가 비싸질 수 밖에 없습니다. 
그래서 미리 경력을 쌓아 놓는게 좋은데요, 경력을 쌓는 방법은 부모님이 가입하신 자동차보험을 가족한정으로 돌리고, 경력인정자에 본인을 등록하면 됩니다. 
그럼 몇년 뒤 차를 구매해 내 이름으로 보험에 가입하면 그동안의 경력이 인정되어 할인을 받을수 있습니다. 
3.차량이 2대 이상이면 동일증권이 유리
동일증권이란, 내가 갖고 있는 2대 이상의 차량을 한 보험사로, 보험 종료일을 맞춰 가입하는것을 말합니다. 
동일 증권으로 가입하면, 사고 발생시 할증율이 2대에 나뉘어져 할당되어 할증 가능성이 낮아지기 때문 입니다.
예로 a와 b차량이 각각 보험을 가입을 했고, a차량이 사고를 내서 할증 20%가 된다면, b차량도 동일하게 20% 할증을 받게 됩니다. 
하지만 동일증권으로 묶는다면 두 차량이  20%를 나눠갖기 때문에 a와 b가 각각 10%씩 할증이 되게 되죠. 2대 이상의 차량은 무조건 동일증권으로 묶는게 유리합니다. 
4. 가입 경력이 짧거나, 요율 등급이 낮아 보험료가 비싸다면 공동명의로
1번에서 경력을 쌓지 못했거나, 사고를 많이 내 요율 등급이 낮아져 보험료가 비싸게 나온다면, 차량을 공동명의로 돌리는 것도 방법입니다. 
첫줄에 자동차보험은 차량명의자=피보험자 여야 한다고 말씀드렸는데요, 공동명의는 두 사람이 한 차량에 대해 지분을 1:99 처럼 나뉘어 갖는것을 말합니다. 
이렇게 되면 두 사람 모두 해당 차량의 명의자가 되기 때문에 둘 중 아무나 가입을 할 수 있고, 가입 경력이 길거나, 요율 등급이 높은 사람이 피보험자로 가입하면 보험료를 절감할 수 있습니다. 
단점은, 한쪽이 사고를 내면 다른 한쪽도 보험 할증이 적용 되니 이부분 참고하세요.
5. 내 차를 다른 사람이 운전하게 된다면?
나만 운전할 수 있는 차를 가족이나 친구가 운전해야 하는 경우가 생긴다면, 가입한 보험사에 임시운전자 특약을 신청하면 됩니다. 
임시 운전자 특약은 누구나 운전할수 있게 변경하는 것으로, 운전기간은 1일 단위로 지정할수 있습니다. 보험료 역시 1일 단위로 계산되고, 여기서 중요한 점은 임시운전자 특약 가입일 입니다. 
임시운전자 특약은 가입 일의 24시부터 적용이 되기 때문에, 최소 하루전에는 가입을 해야 합니다. 
당일에 가입하면 당일은 보장이 안되니 반드시 참고하세요.
시기를 놓쳐 당일에 가입을 해야 한다면 더케이 원데이 보험을 알아보세요.
6. 환입제도를 잘 활용하자
환입제도란, 자동차 사고로 받았던 보험금을 다시 보험사에 납부하는 것을 말하는데요,  환입을 하게 되면 보험처리 했던 사고가 없던것으로 처리가 됩니다. 
굳이 이렇게 환입을 하는 이유는 보험료 인상을  막기 위함입니다. 
경미한 사고가 났는데  보험 처리를 하면, 실질적으로 보상 받은 금액은 얼마 안되지만,사고 이력으로 인해 다음 해에는 할인 혜택을 받을수 없고, 할증 적용까지 받게 됩니다. 
보험 처리로 인해 오히려 이득보다, 손해가 많기 때문에 이를 되돌리기 위해서 있는 제도가 환입제도 입니다. 
사고 처리를 했는데 큰 비용이 발생하지 않으신 분들은, 다음해에 보험 갱신시 할증된 보험료를 따져보고 환입 제도를 활용 하시는것을 추천합니다. 
이상으로 초보자를 위한 자동차보험 가입 가이드를 마칩니다.  

----------------------------------------------------------------------------------------------
새우튀김
----------------------------------------------------------------------------------------------
제 몸의 10% 정도는 새우튀김으로 이루어진 새우튀김 중독자입니다. 
고오급 새우튀김이 물론 맛있지만, 그만큼 비싸기 땀시... 저렴하고 쉽게 집에서 먹는 방법을 알려드립니다.

1) 새우는 노바시 새우를 사세요. 대충 1미당 130원~150원 정도 해요. 냉동이라 쟁여두셔도 죠습니다.
2) 먹을만큼 꺼내서 해동합니다.
3) 꼬리 떼지 마시고, 물기를 완전히 제거해주세요.
4) 튀김가루는 그냥 시판 튀김가루 사시면 됩니다.
5) 조금 많이 묽다 싶을 정도로 반죽을 만들어주세요. 점성이 안느껴질 정도가 좋습니다.
	* 계란 절대 금지
	* 맥주 넣으면 좀 더 바삭
	* 얼음 넣어서 차게 만들면 좀 더 바삭
6) 식용유를 끓입니다. 그냥 대충 물방울 튕겼을 때 톡톡하면 적정온도 달성입니다.
	*참기름 몇 방울 넣으셔도 죠습니다.
7) 비닐봉지에 튀김가루 투하
8) 물기를 제거한 새우의 꼬리를 잡고 7)에 넣어서 온 몸에 가루를 묻힙니다.
9) 8)을 5)에 담그세요. 반죽이 안묻은 것 같아도, 사실 다 묻었으니까 안심하시고 6)에 투하.
10) 공간이 없을 때까지 투하.
	(반죽을 뿌려서 튀김꽃을 피우는 방법도 있지만, 아주 약간의 노하우가 필요하니 포기하시는 것도 방법입니다.)
	* 바로 드시는 거라면, 두 번 튀기지 마시고 한 번만 튀기고 바로 드세요!
	* [간장 + 레몬즙 + 설탕] 조합으로 찍어드세요. 집에서는 요렇게만 만들어서 찍어드셔도 훨씬 맛나요. (정석은 아니지만 야매로 갠춘합니다)

----------------------------------------------------------------------------------------------
모두가 나에게 성공하지 못했다고 할 수는 있어도, 도전하지 않았다고는 할 수 없는 삶을 살고 싶습니다.
----------------------------------------------------------------------------------------------

----------------------------------------------------------------------------------------------
데이터 스타트업
----------------------------------------------------------------------------------------------

▲스포츠 선수 관리 솔루션을 개발한 큐엠아이티(QMIT) 
	큐엠아이티는 스포츠 선수들의 훈련 및 체력 데이터를 분석해 맞춤형 피드백을 제공하는 솔루션 '플코'를 개발했다. 
	플코는 선수 개인의 오버 트레이닝 여부, 신체 부하 정보 등을 판단해 최적의 훈련 리듬과 강도를 추천하는 솔루션이다. 
▲가축 헬스케어 솔루션을 개발한 한국축산데이터 
	한국축산데이터는 데이터 사이언티스트, 수의사, 축산학자들로 구성된 팀이다. 
	현재 가축 및 농장 데이터를 분석해 맞춤형 사육법을 제공하는 솔루션 '팜스플랜'을 서비스 중이다. 
	국내 유일한 축산 테크 스타트업으로 국내뿐만 아니라 말레이시아, 인도네시아 등에서도 솔루션을 제공하고 있다.
▲마케팅 자동화 솔루션을 개발한 데이터라이즈다.
	데이터라이즈는 2016년 카카오에 인수된 데이터 분석 스타트업 '넘버웍스' 공동창업진이 재창업한 팀으로, 커머스 데이터 분석에 있어 검증된 역량과 경험을 갖추고 있다. 
	첫 제품인 '액션배너'는 쇼핑몰 방문자의 관심 상품 및 구매 확률을 실시간 분석해, 최적의 배너를 자동으로 생성 및 노출한다. 이번 투자에는 베이스인베스트먼트가 공동 투자자로 참여했다.


----------------------------------------------------------------------------------------------
6월 19일
----------------------------------------------------------------------------------------------

indent [03장 116쪽]
코드 앞에 사용하는 ‘띄어쓰기 4번’, ‘띄어쓰기 2번’, ‘탭’과 같은 것을 의미.
파이썬 개발에서는 일반적으로 ‘띄어쓰기 4번’을 많이 사용.


----------------------------------------------------------------------------------------------
6월 22일 월요일
----------------------------------------------------------------------------------------------

중앙도서관 인스타계정: paju.jalib 

경기도 재난소득
	금액총액 300,000
	사용금액 284,000
	남은잔액 15,800
정부 재난소득	
	금액총액 871,000
	사용금액 345,850
	남은금액 525,150

사업자등록
부가가치세 확인 - 간이사업자

1. 사업자등록신청서
2. 임대차계약서 사본(사업장을 임차한 경우)
3. 인허가 등 사업을 영위하는 경우 허가·등록·신고증 사본
- 허가(등록, 신고) 전에 등록하는 경우 허가(등록)신청서 등 사본 또는 사업계획서
4. 동업계약서(공동사업자인 경우)
5. 자금출처 명세서
(금지금 도·소매업, 액체·기체연료 도·소매업, 재사용 재료 수집 및 판매업, 과세유흥장소 영위자)

※ 재외국민·외국인 등의 경우(1~5는 공통)
- 재외국민등록부등본, 외국인등록증(또는 여권) 사본
- 사업장내에 통상적 주재 않거나 6월이상 국외체류시 : 납세관리인 설정 신고서


도매 및 소매업 /  전자상거래업 / 525101
525101 소매업(자동차제외) / 전자상거래업 

----------------------------------------------------------------------------------------------
6월 24일 수요일
----------------------------------------------------------------------------------------------
액트오브킬링
국민 675201-00-001624 아파트 관리비 304,910

스마트스토어 검색
	원리
		and는 + 
		not는 -
	실전예
		KF-AD +마스크와 KF-AD 마스크와의 차이는 무언인가요? 
		뛰어쓰기는 OR 검색이지요...
		KF-AD 마스크 : KF-AD거나 마스크인거 찾아죠
		KF-AD +마스크: KF-AD이면서 마스크인거 찾아죠...
		KF-AD +마스크 -대체 하면 어라... 리스트가 줄어듭니다.. 그래도 다른이름으로 장난질한게 보이네요 그럼 또 빼줍니다.
		KF-AD +마스크 -대체 -대용 -대체용 -저렴 -저렴하게 - 저렴한 등등 눈에 밟히는 녀석을을 빼주면 

구글검색 사용법

Kakao AI engine
시각엔진#
	얼굴 검출 : 이미지내 모든 사람의 얼굴 위치를 찾고, 3D 각도, 나이, 성별 예측하는 기술
	상품 검출 : 이미지에 포함된 상품들의 위치와 종류를 검출하는 기술
	스마트 썸네일 : 이미지를 분석하여 서비스 니즈에 맞는 썸네일 자동 생성하는 기술
	멀티 태그 생성 : 이미지에서 각종 정보를 추출하여 여러가지 태그를 생성하는 기술
	성인 이미지 판별 : 이미지가 성인물에 해당하는지 판별하는 기술
	유사 이미지 검색 : 입력된 이미지와 비슷한 이미지를 빠르고 정확하게 찾아주는 기술
	꽃 검색 : 꽃 이미지를 분석하여 정확한 품종을 알려주는 기술
	얼굴 인식 : 이미지속의 얼굴이 누구인지 인식하는 기술
	헤어 컬러 변환 : 이미지속 헤어 컬러를 가상으로 변환하여 보여주는 기술
	OCR : 사진이나 이미지에 포함된 문자 영역과 문자를 인식하는 기술
음악 엔진#
	방금그곡 : TV, 라디오 방송에 나오는 음원을 실시간으로 인식하는 기술
	음악 검색 : 음악 소리를 듣고 해당 곡의 정보를 알려주는 기술
	음악 태깅 : 곡에 따라 19개의 감성, 61개의 tag를 추출하는 기술
음성 엔진#
	음성합성 : Text를 분석하여 음성으로 변환하는 기술
	음성인식 : 음성을 분석하여 Text로 변환하는 기술
	핵심어 검출 : 음성에서 특정 키워드를 추출해서 인식하는 기술
	화자 인식 : 입력된 음성을 미리 등록된 DB와 비교하여 화자가 누구인지 식별하는 기술
번역 엔진#
	번역 : 다국어 번역 처리 기술을 적용해 언어간 소통을 원활하게 하는 기술
대화 엔진#
	맞춤법 검사기 : 한국어 맞춤법 교정안에 기반하여 문법, 띄어쓰기, 철자, 외래 표기 오류 등을 교정하는 기술
	형태소 분석기 : 단어에서 의미를 가지는 최소 단위로 분해하는 기술
	MRC : 사용자 질의에 답을 찾아주는 검색기술
	미니미 : 딥러닝 기반 스몰톡 서비스
	심슨 : 질문과 가장 유사한 의미의 정답을 찾아주는 기술
추천 엔진#
	개인화 모델링 : 사용자의 행동 정보와 프로필, 통계 정보 등을 바탕으로 취향, 의도 등을 추정, 예측하는 기술
	콘텐츠 모델링 : 음악, 텍스트, 이미지, 동영상 기반의 콘텐츠를 분석하는 기술
	맥락 모델링 : 적재 적소에 필요한 콘텐츠, 정보를 제공해주기 위한 기술


	books@DESKTOP-MF76SIO MINGW64 ~
	$ git
	usage: git [--version] [--help] [-C <path>] [-c <name>=<value>]
			   [--exec-path[=<path>]] [--html-path] [--man-path] [--info-path]
			   [-p | --paginate | -P | --no-pager] [--no-replace-objects] [--bare]
			   [--git-dir=<path>] [--work-tree=<path>] [--namespace=<name>]
			   <command> [<args>]
	
	These are common Git commands used in various situations:
	
	start a working area (see also: git help tutorial)
	   clone             Clone a repository into a new directory
	   init              Create an empty Git repository or reinitialize an existing one
	
	work on the current change (see also: git help everyday)
	   add               Add file contents to the index
	   mv                Move or rename a file, a directory, or a symlink
	   restore           Restore working tree files
	   rm                Remove files from the working tree and from the index
	   sparse-checkout   Initialize and modify the sparse-checkout
	
	examine the history and state (see also: git help revisions)
	   bisect            Use binary search to find the commit that introduced a bug
	   diff              Show changes between commits, commit and working tree, etc
	   grep              Print lines matching a pattern
	   log               Show commit logs
	   show              Show various types of objects
	   status            Show the working tree status
	
	grow, mark and tweak your common history
	   branch            List, create, or delete branches
	   commit            Record changes to the repository
	   merge             Join two or more development histories together
	   rebase            Reapply commits on top of another base tip
	   reset             Reset current HEAD to the specified state
	   switch            Switch branches
	   tag               Create, list, delete or verify a tag object signed with GPG
	
	collaborate (see also: git help workflows)
	   fetch             Download objects and refs from another repository
	   pull              Fetch from and integrate with another repository or a local branch
	   push              Update remote refs along with associated objects
	
	'git help -a' and 'git help -g' list available subcommands and some
	concept guides. See 'git help <command>' or 'git help <concept>'
	to read about a specific subcommand or concept.
	See 'git help git' for an overview of the system.


--------------------
■입금전용계좌(예금주: 이*래)
◇국민은행 73579013-366368
◈납부하실금액: 총33,730원



sangboche 작업(프로젝트) 율하 동영상(임시) NAS 사진 백업 
basong222 율하 동영상 
k7book 작업(메인) 
k6book 가족용 율하라진 어린이집 사진 
book4u 개인 개인 
yulha365 율하 동영상 핸드폰 자동백업 
soyounga2725 임시 백업 
basong0508 20120408 영아씨 핸드폰 백업 
bookofwhale 사업용


5월27일 /  27
6월1일 /  14
6월2일 / 14
6월8일 /  14
6월 9일 / -4
6월10일 / 25
6월11일 / 7
6월19일 / 17
6월24일 / -5
6월26일 / -7
6월30일 / -11


144

글씨크기 - 15포인트 이상
국문 - 나눔고딕
영문 - Old sans black
상품 넓이 860
상품 틀 - 중앙정렬 추천

아이디어 불패의 법칙
수학의 쓸모
승리하는 습관
5년 후 나는 어디에 있을 것인가 


사진정리 프로그램 
	Reg-photo

----------------------------------------------------------------------------------------------
7월 3일 금요일 
----------------------------------------------------------------------------------------------
도서관 신청자료

	인디자인 북디자인 GM0000183609	
	데이터 시각화 교과서  GM0000183613
	(미니 과제로 완성하는)쌩초보 네트워크  GM0000183617
	반응형 디자인 도입하기 GM0000183641
	그림으로 배우는 보안 구조 Security GM0000182810	

	데이터를 부탁해  GM0000183279
	그림으로 배우는 네트워크 원리 GM0000183618
	빅데이터, 인공지능을 만나다 GM0000183626	
	저글러, 땜장이, 놀이꾼 디지털 세상을 설계하다 GM0000183224	
	GM0000181413

----------------------------------------------------------------------------------------------
7월 7일 화요일 
----------------------------------------------------------------------------------------------

PART 1 덜 스마트한 베이스볼
	01 타율_ 잘못된 기록이 보여주는 심각한 결함
	02 승리 투수_ 경기의 승패를 책임지는 단 한 사람
	03 타점_ 오해를 낳는 부정직한 기록
	04 세이브_ 세이브는 야구를 어떻게 망쳤는가?
	05 도루_ 훔치다 걸리면 패가망신한다
	06 수비율_ 최악의 수비 평가 방법
	07 야구 속설_ 클러치 타자, 후속 타자의 위력 등 실존하지 않는 속설에 대해서
PART 2 스마트한 베이스볼
	01 출루율_ 출루율은 왜 타자를 제대로 평가하는 스탯인가?
	02 장타율과 OPS_ 맹점이 있지만 쉽고 편리한 스탯
	03 wOBA와 wRC+_ 궁극의 타격 지표
	04 평균자책점_ 그리고 보다 복잡한 평가 방법들
	05 WPA_ 팀의 승리 확률을 얼마나 높였는가
	06 새로운 수비 지표_ UZR, dRS 등 좀 더 정확한 평가 방법들
	07 WAR_ 선수를 종합적으로 평가하기 위한 스탯
PART 3 더 스마트한 베이스볼
	01 응용 수학_ 새로운 지표로 보는 명예의 전당 투표 결과
	02 야구계의 지각 변동_ 새로운 데이터가 스카우팅에 미치는 영향
	03 MLB 스탯캐스트_ 다가오는 혁명
	04 오늘과 내일의 경계_ 스탯의 미래가 인도하는 길

번호	등록번호	서명	소장도서관	대출일	반납예정일	상태
14	AM0000309938	(팀 개발을 위한)Git, GitHub 시작하기 : 소스코드 버전 관리를 위한 깃·깃허브, 오픈소스 참여	파주중앙도서관	2020-06-17	2020-07-08	반납연기
15	AM0000283769	신경망 첫걸음 : 수포자도 이해하는 신경망 동작 원리와 딥러닝 기초	파주중앙도서관	2020-06-17	2020-07-08	반납연기
11	GM0000181329	딥러닝 첫걸음 : 머신러닝에서 컨벌루션 신경망까지	파주교하도서관	2020-06-20	2020-07-11	반납연기
12	AM0000309829	좀 이상하지만 재미있는 녀석들 : 인공지능에 대한 아주 쉽고 친절한 안내서	파주중앙도서관	2020-06-20	2020-07-11	반납연기
13	AM0000292126	(만화로 쉽게 배우는)베이즈 통계학	파주중앙도서관	2020-06-20	2020-07-11	반납연기
16	ZM0000045257	룬샷 : 전쟁, 질병, 불황의 위기를 승리로 이끄는 설계의 힘	파주가람도서관	2020-06-27	2020-07-11	대출중 예약중
10	ZM0000043237	개발자의 글쓰기 : 변수 네이밍부터 릴리스 노트, 장애 보고서, 기술 블로그까지, 프로그래머의 글쓰기 고민 끝!	파주가람도서관	2020-06-21	2020-07-12	반납연기
29	ZM0000017839	떨림과 울림 : 물리학자 김상욱이 바라본 우주와 세계 그리고 우리	파주가람도서관	2020-06-21	2020-07-12	반납연기
30	ZM0000044683	더 위험한 과학책 : 지구인이라면 반드시 봐야 할 허를 찌르는 일상 속 과학 원리들	파주가람도서관	2020-06-21	2020-07-12	반납연기 예약중
25	AM0000311026	5년 후 나는 어디에 있을 것인가	파주중앙도서관	2020-07-01	2020-07-15	대출중 예약중
7	AM0000309969	개발자의 디자인 독해력 : 비주얼 씽킹으로 이해하는 클린 디자인 법칙!	파주중앙도서관	2020-06-26	2020-07-17	반납연기
8	AM0000281910	슈퍼인텔리전스 : 경로, 위험, 전략	파주중앙도서관	2020-06-26	2020-07-17	반납연기
9	AM0000305845	카카오 AI 리포트 = KAKAO AI report : 인간과 인공지능을 말하다	파주중앙도서관	2020-06-26	2020-07-17	반납연기
6	ZM0000045290	엑셀로 배우는 딥러닝 : AI의 구조를 쉽게 이해할 수 있는 딥러닝 초(超)입문	파주가람도서관	2020-06-27	2020-07-18	반납연기
17	ZM0000040251	부의 추월차선 : 부자들이 말해 주지 않는 진정한 부를 얻는 방법	파주가람도서관	2020-06-27	2020-07-18	반납연기
24	AM0000311040	(3개월마다 만나는)마이크로 트렌드. Vol.1, 우리 집에 왜 왔니	파주중앙도서관	2020-07-01	2020-07-22	반납연기
26	AM0000310182	내아이 마음을 사로잡는 대화법 : 아이의 마음을 열고 성장시키는 대화	파주중앙도서관	2020-07-01	2020-07-22	반납연기
27	AM0000310231	숫자가 만만해지는 책 : 한 번 배우고 평생 써먹는 숫자 감각 기르기	파주중앙도서관	2020-07-01	2020-07-22	반납연기
28	AM0000311033	스마트 베이스볼 : 현대 야구를 지배하는 새로운 데이터	파주중앙도서관	2020-07-01	2020-07-22	반납연기
1	GM0000183641	반응형 디자인 도입하기	파주교하도서관	2020-07-03	2020-07-24	반납연기
2	GM0000183613	데이터 시각화 교과서 : 데이터 분석의 본질을 살리는 그래프와 차트 제작의 기본 원리와 응용	파주교하도서관	2020-07-03	2020-07-24	반납연기
3	GM0000183617	(미니 과제로 완성하는)쌩초보 네트워크 : 소문난 네트워크 일타강의!	파주교하도서관	2020-07-03	2020-07-24	반납연기
4	GM0000182810	그림으로 배우는 보안 구조 Security	파주교하도서관	2020-07-03	2020-07-24	반납연기
5	GM0000183609	인디자인 북디자인	파주교하도서관	2020-07-03	2020-07-24	반납연기
18	GM0000183626	빅데이터, 인공지능을 만나다	파주교하도서관	2020-07-03	2020-07-24	반납연기
19	GM0000183618	그림으로 배우는 네트워크 원리	파주교하도서관	2020-07-03	2020-07-24	반납연기
20	GP0000181413	용어노트 1매 : (혼자 공부하는)파이썬	파주교하도서관	2020-07-03	2020-07-24	반납연기
21	GM0000181413	(혼자 공부하는)파이썬	파주교하도서관	2020-07-03	2020-07-24	반납연기
22	GM0000183279	데이터를 부탁해 : 세상을 움직이는 데이터의 힘	파주교하도서관	2020-07-03	2020-07-24	반납연기
23	GM0000183224	저글러, 땜장이, 놀이꾼 디지털 세상을 설계하다 : 세상을 바꾼 기이한 천재의 놀이본능	파주교하도서관	2020-07-03	2020-07-24	반납연기

----------------------------------------------------------------------------------------------
7월 7일 화요일 
----------------------------------------------------------------------------------------------
도서관 빅데이터 사무국입니다.


국립중앙도서관에서는 도서관 빅데이터를 활용한 도서관 경영의 과학화 및 이용자 맞춤 서비스 제공 등

빅데이터 활용 인식 제고를 위해「2020년 도서관 빅데이터 우수 활용사례 및 아이디어 공모」를

다음과 같이 실시하고자 합니다. 많은 분들의 관심과 참여 부탁드립니다.

가. 공 모  명 : 2020년 도서관 빅데이터 우수 활용사례 및 아이디어 공모
나. 공모분야 : 도서관 빅데이터(도서관 정보나루, 솔로몬 등) 우수 활용사례,신규 서비스 아이디어, 데이터 분석 부문
다. 공모대상 : 공공도서관을 포함한 전 관종 도서관, 민간기업, 개인(또는 팀)
라. 공모기간 : 2020. 7. 7. (화) ~ 9. 11. (금)
마. 공모방법 : 전자우편 (libdata@korea.kr)
바. 시상규모 : 10편 (대상 2편, 최우수상 4편, 우수상 4편)
사. 결과발표 : 2020. 9. 29. (화) 예정
아. 문의사항 : 국립중앙도서관 빅데이터 사무국(libdata@korea.kr / 02-595-6131)